window.PRODUCTS = [
  {
    "title": "RE14-1 广岛县熊野化妆刷 腮红刷 马毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "4,180 日元（含税）",
    "image": "assets/eihodo/1295951096-149236-1.jpg",
    "images": [
      "assets/eihodo/1295951096-149236-1.jpg",
      "assets/eihodo/1295951096-149236-2.jpg",
      "assets/eihodo/1295951096-149236-3.jpg"
    ],
    "desc": "说到腮红刷，曾经几乎只有马毛这一种，是非常普及的商品。如今依然深受年轻女性喜爱，堪称腮红刷的入门款。毛质是顺直的直毛，触感柔软，挺度也恰到好处，而且价格实惠，无可挑剔。不过如今各种毛质的腮红刷层出不穷，马毛没有特别突出的特点，对于化妆爱好者来说，可能已经是“毕业”的产品了。如果您是刚开始化妆的顾客，不妨把它作为入门之选试用一次。 日本制造的化妆刷品质优良。尤其是广岛熊野笔堪称一流。这款刷子的特点在于笔尖顺直、易于使用。善用化妆刷，正是让化妆变得愉快的秘诀。请挑战一下刷具化妆吧！！ 使用后保护笔尖、方便携带的 刷盖SWS-1",
    "detail": "说到腮红刷，曾经几乎只有马毛这一种，是非常普及的商品。如今依然深受年轻女性喜爱，堪称腮红刷的入门款。毛质是顺直的直毛，触感柔软，挺度也恰到好处，而且价格实惠，无可挑剔。不过如今各种毛质的腮红刷层出不穷，马毛没有特别突出的特点，对于化妆爱好者来说，可能已经是“毕业”的产品了。如果您是刚开始化妆的顾客，不妨把它作为入门之选试用一次。 日本制造的化妆刷品质优良。尤其是广岛熊野笔堪称一流。这款刷子的特点在于笔尖顺直、易于使用。善用化妆刷，正是让化妆变得愉快的秘诀。请挑战一下刷具化妆吧！！ 使用后保护笔尖、方便携带的 刷盖SWS-1 商品编号 RE14-1 全长 120mm 毛质 马毛 毛长 毛长：35mm 金属件宽：17mm 金属件厚：8mm 价格 ￥4,180（含税）",
    "detailHtml": "说到腮红刷，曾经几乎只有马毛这一种，是非常普及的商品。如今依然深受年轻女性喜爱，堪称腮红刷的入门款。毛质是顺直的直毛，触感柔软，挺度也恰到好处，而且价格实惠，无可挑剔。不过如今各种毛质的腮红刷层出不穷，马毛没有特别突出的特点，对于化妆爱好者来说，可能已经是“毕业”的产品了。如果您是刚开始化妆的顾客，不妨把它作为入门之选试用一次。<br />\r\n日本制造的化妆刷品质优良。尤其是广岛熊野笔堪称一流。这款刷子的特点在于笔尖顺直、易于使用。善用化妆刷，正是让化妆变得愉快的秘诀。请挑战一下刷具化妆吧！！<br />\r\n使用后保护笔尖、方便携带的<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE14-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>马毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：35mm　金属件宽：17mm　金属件厚：8mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,180（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295951096-149236"
  },
  {
    "title": "RE18-2 广岛县熊野化妆刷 腮红刷 灰松鼠毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "12,100 日元（含税）",
    "image": "assets/eihodo/1295951331-318244-1.jpg",
    "images": [
      "assets/eihodo/1295951331-318244-1.jpg",
      "assets/eihodo/1295951331-318244-2.jpg",
      "assets/eihodo/1295951331-318244-3.jpg"
    ],
    "desc": "在介绍蜜粉刷时提到过，关于金属件部分圆型与平型的区别，请大家再次确认。为了不损伤笔尖，圆型可以画圈使用，也可以像扫帚一样轻扫，两种方式都可以；但金属件压成平型的商品，如果过多画圈使用，笔尖容易缠绕，导致断毛。不要用力压，用笔尖画圈使用是没有问题的。让笔尖蘸取少量腮红。在腮红位置慢慢点上，然后轻轻晕开。灰松鼠毛的亲肤感无可比拟。另外，用刷子在腮红位置轻轻来回扫几次，化妆品原本的色彩就会显现出来。可以享受海绵或毛量少的刷子无法呈现的色彩与显色效果。 使用后保护笔尖、方便携带的 刷盖SWS-1",
    "detail": "在介绍蜜粉刷时提到过，关于金属件部分圆型与平型的区别，请大家再次确认。为了不损伤笔尖，圆型可以画圈使用，也可以像扫帚一样轻扫，两种方式都可以；但金属件压成平型的商品，如果过多画圈使用，笔尖容易缠绕，导致断毛。不要用力压，用笔尖画圈使用是没有问题的。让笔尖蘸取少量腮红。在腮红位置慢慢点上，然后轻轻晕开。灰松鼠毛的亲肤感无可比拟。另外，用刷子在腮红位置轻轻来回扫几次，化妆品原本的色彩就会显现出来。可以享受海绵或毛量少的刷子无法呈现的色彩与显色效果。 使用后保护笔尖、方便携带的 刷盖SWS-1 商品编号 RE18-2 全长 125mm 毛质 灰松鼠毛 毛长 毛长：32mm 金属件宽：16mm 价格 ￥12,100（含税）",
    "detailHtml": "在介绍蜜粉刷时提到过，关于金属件部分圆型与平型的区别，请大家再次确认。为了不损伤笔尖，圆型可以画圈使用，也可以像扫帚一样轻扫，两种方式都可以；但金属件压成平型的商品，如果过多画圈使用，笔尖容易缠绕，导致断毛。不要用力压，用笔尖画圈使用是没有问题的。让笔尖蘸取少量腮红。在腮红位置慢慢点上，然后轻轻晕开。灰松鼠毛的亲肤感无可比拟。另外，用刷子在腮红位置轻轻来回扫几次，化妆品原本的色彩就会显现出来。可以享受海绵或毛量少的刷子无法呈现的色彩与显色效果。<br />\r\n使用后保护笔尖、方便携带的<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE18-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>125mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：32mm　金属件宽：16mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥12,100（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295951331-318244"
  },
  {
    "title": "RE20-10 广岛县熊野化妆刷 腮红刷 粗光峰（山羊毛）",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "7,700 日元（含税）",
    "image": "assets/eihodo/1295951507-804276-1.jpg",
    "images": [
      "assets/eihodo/1295951507-804276-1.jpg",
      "assets/eihodo/1295951507-804276-2.jpg",
      "assets/eihodo/1295951507-804276-3.jpg"
    ],
    "desc": "在RE14-2中介绍过，山羊毛中的顶级品——粗光峰，既有挺度又柔软。抓粉力出众，是最适合腮红刷的毛质。如今腮红盘里一个容器中往往有多种颜色。如果不用抓粉力好的刷子，就无法运用自如。而且压粉类型的产品如果没有挺度，连蘸取到笔尖都很费劲。这种时候这款刷子就能发挥实力。当然单色也OK。点在腮红位置时的亲肤感，有着不亚于灰松鼠毛的柔软。同类型还有GC-1。毛量约为RE14-2腮红刷的2倍。笔尖为了更容易蘸取腮红，收拢得较细。这款刷子我们俗称“饱满刷”。中间部分粗、毛量充足，笔尖收细。抓粉力极佳。每天使用的话，有时甚至不用重新蘸取就能上腮红。建议用其饱满的两侧，像轻抚一样以刷子的宽度点在腮红位置。朝一个方向点几次，就会开始显色。不需要反复蘸取。 使用后保护笔尖、方便携带的 刷盖SWS-3",
    "detail": "在RE14-2中介绍过，山羊毛中的顶级品——粗光峰，既有挺度又柔软。抓粉力出众，是最适合腮红刷的毛质。如今腮红盘里一个容器中往往有多种颜色。如果不用抓粉力好的刷子，就无法运用自如。而且压粉类型的产品如果没有挺度，连蘸取到笔尖都很费劲。这种时候这款刷子就能发挥实力。当然单色也OK。点在腮红位置时的亲肤感，有着不亚于灰松鼠毛的柔软。同类型还有GC-1。毛量约为RE14-2腮红刷的2倍。笔尖为了更容易蘸取腮红，收拢得较细。这款刷子我们俗称“饱满刷”。中间部分粗、毛量充足，笔尖收细。抓粉力极佳。每天使用的话，有时甚至不用重新蘸取就能上腮红。建议用其饱满的两侧，像轻抚一样以刷子的宽度点在腮红位置。朝一个方向点几次，就会开始显色。不需要反复蘸取。 使用后保护笔尖、方便携带的 刷盖SWS-3 商品编号 RE20-10 全长 全长：132mm 毛质 粗光峰（山羊毛） 毛长 毛长：42mm 金属件宽：23mm 厚度：14mm 价格 ￥7,700（含税）",
    "detailHtml": "在RE14-2中介绍过，山羊毛中的顶级品——粗光峰，既有挺度又柔软。抓粉力出众，是最适合腮红刷的毛质。如今腮红盘里一个容器中往往有多种颜色。如果不用抓粉力好的刷子，就无法运用自如。而且压粉类型的产品如果没有挺度，连蘸取到笔尖都很费劲。这种时候这款刷子就能发挥实力。当然单色也OK。点在腮红位置时的亲肤感，有着不亚于灰松鼠毛的柔软。同类型还有GC-1。毛量约为RE14-2腮红刷的2倍。笔尖为了更容易蘸取腮红，收拢得较细。这款刷子我们俗称“饱满刷”。中间部分粗、毛量充足，笔尖收细。抓粉力极佳。每天使用的话，有时甚至不用重新蘸取就能上腮红。建议用其饱满的两侧，像轻抚一样以刷子的宽度点在腮红位置。朝一个方向点几次，就会开始显色。不需要反复蘸取。<br />\r\n<br />\r\n使用后保护笔尖、方便携带的<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE20-10</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：132mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：42mm　金属件宽：23mm　厚度：14mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295951507-804276"
  },
  {
    "title": "RE18-1 广岛县熊野化妆刷 蜜粉刷 山羊毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "5,720 日元（含税）",
    "image": "assets/eihodo/1295952779-508144-1.jpg",
    "images": [
      "assets/eihodo/1295952779-508144-1.jpg",
      "assets/eihodo/1295952779-508144-2.jpg",
      "assets/eihodo/1295952779-508144-3.jpg"
    ],
    "desc": "金属件为圆型。因此顶部也是圆形，可以画圈使用。当然，像扫帚一样轻扫也没有问题。山羊毛是卷曲毛。抓粉力好，能出色地完成显色任务。准备开始用刷子化妆的各位，不妨先从这款刷子入门吧。 笔尖集中在顶部。非常易于使用，山羊毛有弹性，笔尖又柔软。与过去的产品不同，亲肤感非常好。耐用性强，价格实惠，至今依然广受欢迎。也适合作为替换刷。 刷盖SWS-2",
    "detail": "金属件为圆型。因此顶部也是圆形，可以画圈使用。当然，像扫帚一样轻扫也没有问题。山羊毛是卷曲毛。抓粉力好，能出色地完成显色任务。准备开始用刷子化妆的各位，不妨先从这款刷子入门吧。 笔尖集中在顶部。非常易于使用，山羊毛有弹性，笔尖又柔软。与过去的产品不同，亲肤感非常好。耐用性强，价格实惠，至今依然广受欢迎。也适合作为替换刷。 刷盖SWS-2 商品编号 RE18-1 全长 135mm 毛质 山羊毛 毛长 毛长：45mm 金属件宽：18mm 价格 ￥5,720（含税）",
    "detailHtml": "金属件为圆型。因此顶部也是圆形，可以画圈使用。当然，像扫帚一样轻扫也没有问题。山羊毛是卷曲毛。抓粉力好，能出色地完成显色任务。准备开始用刷子化妆的各位，不妨先从这款刷子入门吧。<br />\r\n笔尖集中在顶部。非常易于使用，山羊毛有弹性，笔尖又柔软。与过去的产品不同，亲肤感非常好。耐用性强，价格实惠，至今依然广受欢迎。也适合作为替换刷。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE18-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>135mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>山羊毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：45mm　金属件宽：18mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,720（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295952779-508144"
  },
  {
    "title": "RE20-1 广岛县熊野化妆刷 蜜粉刷 灰松鼠毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "19,800 日元（含税）",
    "image": "assets/eihodo/1295952975-375185-1.jpg",
    "images": [
      "assets/eihodo/1295952975-375185-1.jpg",
      "assets/eihodo/1295952975-375185-2.jpg",
      "assets/eihodo/1295952975-375185-3.jpg"
    ],
    "desc": "灰松鼠毛的特点还是亲肤感好。但不仅如此。抓粉力和显色速度也是无与伦比的。金属件为圆型，顶部自然也是圆型。画圈轻触肌肤可以，横向轻扫也可以。但请不要用力压着使用。否则会导致笔尖折断。在圆平金属件居多的情况下，这款采用圆型金属件，笔尖集中在顶部。用笔尖画圈OK。像扫帚一样轻扫也OK。如前所述，请避免用力压着笔尖使用。否则毛发容易缠绕，导致断毛。请轻柔使用。它能带来最佳的显色效果。 使用后保护笔尖、方便携带的 刷盖SWS-3",
    "detail": "灰松鼠毛的特点还是亲肤感好。但不仅如此。抓粉力和显色速度也是无与伦比的。金属件为圆型，顶部自然也是圆型。画圈轻触肌肤可以，横向轻扫也可以。但请不要用力压着使用。否则会导致笔尖折断。在圆平金属件居多的情况下，这款采用圆型金属件，笔尖集中在顶部。用笔尖画圈OK。像扫帚一样轻扫也OK。如前所述，请避免用力压着笔尖使用。否则毛发容易缠绕，导致断毛。请轻柔使用。它能带来最佳的显色效果。 使用后保护笔尖、方便携带的 刷盖SWS-3 商品编号 RE20-1 全长 135mm 毛质 灰松鼠毛 毛长 毛长：50mm 金属件宽：20mm 价格 ￥19,800（含税）",
    "detailHtml": "灰松鼠毛的特点还是亲肤感好。但不仅如此。抓粉力和显色速度也是无与伦比的。金属件为圆型，顶部自然也是圆型。画圈轻触肌肤可以，横向轻扫也可以。但请不要用力压着使用。否则会导致笔尖折断。在圆平金属件居多的情况下，这款采用圆型金属件，笔尖集中在顶部。用笔尖画圈OK。像扫帚一样轻扫也OK。如前所述，请避免用力压着笔尖使用。否则毛发容易缠绕，导致断毛。请轻柔使用。它能带来最佳的显色效果。<br />\r\n使用后保护笔尖、方便携带的<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE20-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>135mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：50mm　金属件宽：20mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥19,800（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295952975-375185"
  },
  {
    "title": "RE20-2 广岛县熊野化妆刷 蜜粉刷 灰松鼠毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "19,800 日元（含税）",
    "image": "assets/eihodo/1295953131-030618-1.jpg",
    "images": [
      "assets/eihodo/1295953131-030618-1.jpg",
      "assets/eihodo/1295953131-030618-2.jpg",
      "assets/eihodo/1295953131-030618-3.jpg"
    ],
    "desc": "这种形状大家应该经常见到。圆平金属件。最大的特点是紧挨金属件上方就是笔尖。像轻抚肌肤一样使用，就能充分发挥这种形状刷子的优势。当然也可以画圈，但不要用力压。笔尖细，抓粉力也好，被称为蜜粉刷中的“王者”。请用这款刷子享受至福时光。使用灰松鼠毛，蜜粉的色彩自然、显色美丽，无与伦比。果然是“王者”。似乎还能同时提拉紧致。如果可以的话，建议从下往上轻抚使用。今后是稀缺价值很高的原毛。请仔细欣赏。天然毛不易在毛根积粉，大约每2个月保养一次即可。 刷盖SWS-3",
    "detail": "这种形状大家应该经常见到。圆平金属件。最大的特点是紧挨金属件上方就是笔尖。像轻抚肌肤一样使用，就能充分发挥这种形状刷子的优势。当然也可以画圈，但不要用力压。笔尖细，抓粉力也好，被称为蜜粉刷中的“王者”。请用这款刷子享受至福时光。使用灰松鼠毛，蜜粉的色彩自然、显色美丽，无与伦比。果然是“王者”。似乎还能同时提拉紧致。如果可以的话，建议从下往上轻抚使用。今后是稀缺价值很高的原毛。请仔细欣赏。天然毛不易在毛根积粉，大约每2个月保养一次即可。 刷盖SWS-3 商品编号 RE20-2 全长 135mm 毛质 灰松鼠毛 毛长 毛长：45mm 金属件宽：24mm 金属件厚：16.5mm 价格 ￥19,800（含税）",
    "detailHtml": "这种形状大家应该经常见到。圆平金属件。最大的特点是紧挨金属件上方就是笔尖。像轻抚肌肤一样使用，就能充分发挥这种形状刷子的优势。当然也可以画圈，但不要用力压。笔尖细，抓粉力也好，被称为蜜粉刷中的“王者”。请用这款刷子享受至福时光。使用灰松鼠毛，蜜粉的色彩自然、显色美丽，无与伦比。果然是“王者”。似乎还能同时提拉紧致。如果可以的话，建议从下往上轻抚使用。今后是稀缺价值很高的原毛。请仔细欣赏。天然毛不易在毛根积粉，大约每2个月保养一次即可。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE20-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>135mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：45mm　金属件宽：24mm　金属件厚：16.5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥19,800（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295953131-030618"
  },
  {
    "title": "RE20-3 广岛县熊野化妆刷 蜜粉刷 山羊毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "6,600 日元（含税）",
    "image": "assets/eihodo/1295953538-496890-1.jpg",
    "images": [
      "assets/eihodo/1295953538-496890-1.jpg",
      "assets/eihodo/1295953538-496890-2.jpg",
      "assets/eihodo/1295953538-496890-3.jpg"
    ],
    "desc": "比RE18-1稍粗一些的商品。笔尖在顶部，金属件为圆型，请画圈使用。但请避免压着使用。即使是压粉也能轻松用笔尖蘸取，将粉轻敷于肌肤后，自然与底妆融合，促进显色。当然，像扫帚一样轻扫也可以。 这是化妆师使用最多的刷子。专业规格多为长柄，但这款是短柄类型，尺寸便于外出携带。外出时稍微蘸些粉，盖上刷盖放进化妆包，补一次妆轻松搞定。请试用一次。 刷盖SWS-3",
    "detail": "比RE18-1稍粗一些的商品。笔尖在顶部，金属件为圆型，请画圈使用。但请避免压着使用。即使是压粉也能轻松用笔尖蘸取，将粉轻敷于肌肤后，自然与底妆融合，促进显色。当然，像扫帚一样轻扫也可以。 这是化妆师使用最多的刷子。专业规格多为长柄，但这款是短柄类型，尺寸便于外出携带。外出时稍微蘸些粉，盖上刷盖放进化妆包，补一次妆轻松搞定。请试用一次。 刷盖SWS-3 商品编号 RE20-3 全长 135mm 毛质 山羊毛 毛长 毛长：50mm 金属件宽：21mm 价格 ￥6,600（含税）",
    "detailHtml": "比RE18-1稍粗一些的商品。笔尖在顶部，金属件为圆型，请画圈使用。但请避免压着使用。即使是压粉也能轻松用笔尖蘸取，将粉轻敷于肌肤后，自然与底妆融合，促进显色。当然，像扫帚一样轻扫也可以。<br />\r\n这是化妆师使用最多的刷子。专业规格多为长柄，但这款是短柄类型，尺寸便于外出携带。外出时稍微蘸些粉，盖上刷盖放进化妆包，补一次妆轻松搞定。请试用一次。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE20-3</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>135mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>山羊毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：50mm　金属件宽：21mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295953538-496890"
  },
  {
    "title": "RE20-4 广岛县熊野化妆刷 蜜粉刷 山羊毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "7,700 日元（含税）",
    "image": "assets/eihodo/1295953678-634999-1.jpg",
    "images": [
      "assets/eihodo/1295953678-634999-1.jpg",
      "assets/eihodo/1295953678-634999-2.jpg",
      "assets/eihodo/1295953678-634999-3.jpg"
    ],
    "desc": "可能看起来偏大，但用这样的毛量蘸取蜜粉，可以期待自然的显色效果。笔尖扎实，粉底也能轻松蘸取。无需海绵。山羊毛是卷曲毛，以抓粉力好而闻名。充分利用其宽度，也是能节省时间、性价比高的尺寸。敏感肌的顾客建议选择“灰松鼠毛”。这款刷子最大的特点是紧挨金属件的部分就是笔尖。与圆型不同，笔尖从顶部到根部。使用时将手柄稍微倾斜，左右移动。整个笔尖接触肌肤，瞬间就能显色。请感受其挺度与柔软的亲肤感。 刷盖SWS-3",
    "detail": "可能看起来偏大，但用这样的毛量蘸取蜜粉，可以期待自然的显色效果。笔尖扎实，粉底也能轻松蘸取。无需海绵。山羊毛是卷曲毛，以抓粉力好而闻名。充分利用其宽度，也是能节省时间、性价比高的尺寸。敏感肌的顾客建议选择“灰松鼠毛”。这款刷子最大的特点是紧挨金属件的部分就是笔尖。与圆型不同，笔尖从顶部到根部。使用时将手柄稍微倾斜，左右移动。整个笔尖接触肌肤，瞬间就能显色。请感受其挺度与柔软的亲肤感。 刷盖SWS-3 商品编号 RE20-4 全长 140mm 毛质 山羊毛 毛长 毛长：55mm 金属件宽：32mm 价格 ￥7,700（含税）",
    "detailHtml": "可能看起来偏大，但用这样的毛量蘸取蜜粉，可以期待自然的显色效果。笔尖扎实，粉底也能轻松蘸取。无需海绵。山羊毛是卷曲毛，以抓粉力好而闻名。充分利用其宽度，也是能节省时间、性价比高的尺寸。敏感肌的顾客建议选择“灰松鼠毛”。这款刷子最大的特点是紧挨金属件的部分就是笔尖。与圆型不同，笔尖从顶部到根部。使用时将手柄稍微倾斜，左右移动。整个笔尖接触肌肤，瞬间就能显色。请感受其挺度与柔软的亲肤感。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE20-4</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>140mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>山羊毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：32mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295953678-634999"
  },
  {
    "title": "RE25-1 广岛县熊野化妆刷 蜜粉刷 灰松鼠毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "27,500 日元（含税）",
    "image": "assets/eihodo/1295954707-213331-1.jpg",
    "images": [
      "assets/eihodo/1295954707-213331-1.jpg",
      "assets/eihodo/1295954707-213331-2.jpg",
      "assets/eihodo/1295954707-213331-3.jpg"
    ],
    "desc": "超大号蜜粉刷。尺寸大约是RE20-2刷的两倍。本店最畅销的化妆刷。毛量越充足，蜜粉的消耗量就越少。而且用如此充足的毛量将蜜粉轻扫于肌肤，瞬间即可呈现美丽妆效。无论是液体粉底还是粉饼，涂抹之后再用这把刷子轻扫，相信您能感受到至福的时刻。妆效极致完美。但请避免用力按压使用。圆平金属件的特点是金属件上方紧接笔尖，可充分利用直达顶端的灰松鼠毛毛长。柔韧而富有适度弹性，最重要的是与其它天然毛不同，笔尖纤细，能为您的妆容带来显色而美丽的完成效果。不易积粉，使用舒适。请用洗发水清洗。 刷盖SWS-3",
    "detail": "超大号蜜粉刷。尺寸大约是RE20-2刷的两倍。本店最畅销的化妆刷。毛量越充足，蜜粉的消耗量就越少。而且用如此充足的毛量将蜜粉轻扫于肌肤，瞬间即可呈现美丽妆效。无论是液体粉底还是粉饼，涂抹之后再用这把刷子轻扫，相信您能感受到至福的时刻。妆效极致完美。但请避免用力按压使用。圆平金属件的特点是金属件上方紧接笔尖，可充分利用直达顶端的灰松鼠毛毛长。柔韧而富有适度弹性，最重要的是与其它天然毛不同，笔尖纤细，能为您的妆容带来显色而美丽的完成效果。不易积粉，使用舒适。请用洗发水清洗。 刷盖SWS-3 商品编号 RE25-1 全长 全长：149mm 毛质 灰松鼠毛 毛长 毛长：55mm 金属件宽：30mm 厚度：16mm 价格 ￥27,500（含税）",
    "detailHtml": "超大号蜜粉刷。尺寸大约是RE20-2刷的两倍。本店最畅销的化妆刷。毛量越充足，蜜粉的消耗量就越少。而且用如此充足的毛量将蜜粉轻扫于肌肤，瞬间即可呈现美丽妆效。无论是液体粉底还是粉饼，涂抹之后再用这把刷子轻扫，相信您能感受到至福的时刻。妆效极致完美。但请避免用力按压使用。圆平金属件的特点是金属件上方紧接笔尖，可充分利用直达顶端的灰松鼠毛毛长。柔韧而富有适度弹性，最重要的是与其它天然毛不同，笔尖纤细，能为您的妆容带来显色而美丽的完成效果。不易积粉，使用舒适。请用洗发水清洗。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE25-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：149mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm 金属件宽：30mm 厚度：16mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥27,500（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295954707-213331"
  },
  {
    "title": "RE LQ-11 广岛县熊野化妆刷 液体粉底刷 山羊毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "5,500 日元（含税）",
    "image": "assets/eihodo/1295955541-615230-1.jpg",
    "images": [
      "assets/eihodo/1295955541-615230-1.jpg",
      "assets/eihodo/1295955541-615230-2.jpg",
      "assets/eihodo/1295955541-615230-3.jpg"
    ],
    "desc": "液体粉底刷的开创性商品。上市之初曾爆发式热销。最初的商品尺寸稍小，但根据顾客的『反馈』增加了毛量，加宽了刷面。『早上没时间，做大一点！省时最重要！』正是这样的声音促成了这个尺寸。因为是山羊毛，可能给人会吸收液体粉底的印象，但并非如此。夹在肌肤与笔尖之间的液体粉底，会如滑行般在肌肤上延展开来。天然毛质对肌肤温和，至今仍是人气商品。液体粉底刷请大约每周用洁面皂清洗一次。先用温水浸泡约2分钟！毛充分浸湿后，涂上皂，用拇指和食指根部将污垢挤出。冲洗后再次涂皂，重复同样操作约4次，直到不再有粉底色出来即可。充分冲洗后，笔尖朝下置于阴凉处晾干。晚上清洗，早上使用也没有问题。每天清洗会加速毛的损伤。 刷盖SWS-2",
    "detail": "液体粉底刷的开创性商品。上市之初曾爆发式热销。最初的商品尺寸稍小，但根据顾客的『反馈』增加了毛量，加宽了刷面。『早上没时间，做大一点！省时最重要！』正是这样的声音促成了这个尺寸。因为是山羊毛，可能给人会吸收液体粉底的印象，但并非如此。夹在肌肤与笔尖之间的液体粉底，会如滑行般在肌肤上延展开来。天然毛质对肌肤温和，至今仍是人气商品。液体粉底刷请大约每周用洁面皂清洗一次。先用温水浸泡约2分钟！毛充分浸湿后，涂上皂，用拇指和食指根部将污垢挤出。冲洗后再次涂皂，重复同样操作约4次，直到不再有粉底色出来即可。充分冲洗后，笔尖朝下置于阴凉处晾干。晚上清洗，早上使用也没有问题。每天清洗会加速毛的损伤。 刷盖SWS-2 商品编号 RE LQ-11 全长 115mm 毛质 山羊毛 毛长 毛长：25mm 金属件宽：22mm 金属件厚：12mm 价格 ￥5,500（含税）",
    "detailHtml": "液体粉底刷的开创性商品。上市之初曾爆发式热销。最初的商品尺寸稍小，但根据顾客的『反馈』增加了毛量，加宽了刷面。『早上没时间，做大一点！省时最重要！』正是这样的声音促成了这个尺寸。因为是山羊毛，可能给人会吸收液体粉底的印象，但并非如此。夹在肌肤与笔尖之间的液体粉底，会如滑行般在肌肤上延展开来。天然毛质对肌肤温和，至今仍是人气商品。液体粉底刷请大约每周用洁面皂清洗一次。先用温水浸泡约2分钟！毛充分浸湿后，涂上皂，用拇指和食指根部将污垢挤出。冲洗后再次涂皂，重复同样操作约4次，直到不再有粉底色出来即可。充分冲洗后，笔尖朝下置于阴凉处晾干。晚上清洗，早上使用也没有问题。每天清洗会加速毛的损伤。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE LQ-11</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>115mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>山羊毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：25mm 金属件宽：22mm 金属件厚：12mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,500（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295955541-615230"
  },
  {
    "title": "RE6-1 广岛县熊野化妆刷 圆顶型眼影眼线刷 黄鼠狼毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "3,630 日元（含税）",
    "image": "assets/eihodo/1295956242-308621-1.jpg",
    "images": [
      "assets/eihodo/1295956242-308621-1.jpg",
      "assets/eihodo/1295956242-308621-2.jpg",
      "assets/eihodo/1295956242-308621-3.jpg"
    ],
    "desc": "黄鼠狼毛既可搭配粘稠的唇部产品，也可用于粉质类产品。挺度好，触感极佳的商品。这款眼线刷与以往产品不同，是应专业彩妆师的要求制作的。发挥黄鼠狼毛的特点，将笔尖做得更短，并采用圆顶型设计，可以描绘更细的线条。 沿横向使用时，可作为眼影刷。充分利用圆顶型，也可作为遮瑕刷使用。 回头客众多，拥有2支、3支的顾客不断增加。使用感好，是优秀的眼影刷。最近，将其用作眉刷的顾客也在增加。细小部位也可用于睫毛根部。如此多用途的全能化妆刷。使用后请用便于保护笔尖和携带的 刷盖SWS-7",
    "detail": "黄鼠狼毛既可搭配粘稠的唇部产品，也可用于粉质类产品。挺度好，触感极佳的商品。这款眼线刷与以往产品不同，是应专业彩妆师的要求制作的。发挥黄鼠狼毛的特点，将笔尖做得更短，并采用圆顶型设计，可以描绘更细的线条。 沿横向使用时，可作为眼影刷。充分利用圆顶型，也可作为遮瑕刷使用。 回头客众多，拥有2支、3支的顾客不断增加。使用感好，是优秀的眼影刷。最近，将其用作眉刷的顾客也在增加。细小部位也可用于睫毛根部。如此多用途的全能化妆刷。使用后请用便于保护笔尖和携带的 刷盖SWS-7 商品编号 RE6-1 全长 全长：109mm 毛质 黄鼠狼毛 毛长 毛长：6mm 金属件宽：6mm 厚度：2mm 价格 ￥3,630（含税）",
    "detailHtml": "黄鼠狼毛既可搭配粘稠的唇部产品，也可用于粉质类产品。挺度好，触感极佳的商品。这款眼线刷与以往产品不同，是应专业彩妆师的要求制作的。发挥黄鼠狼毛的特点，将笔尖做得更短，并采用圆顶型设计，可以描绘更细的线条。<br />\r\n沿横向使用时，可作为眼影刷。充分利用圆顶型，也可作为遮瑕刷使用。<br />\r\n<br />\r\n回头客众多，拥有2支、3支的顾客不断增加。使用感好，是优秀的眼影刷。最近，将其用作眉刷的顾客也在增加。细小部位也可用于睫毛根部。如此多用途的全能化妆刷。使用后请用便于保护笔尖和携带的<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE6-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：109mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：6mm 金属件宽：6mm 厚度：2mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,630（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295956242-308621"
  },
  {
    "title": "RE6-2 广岛县熊野化妆刷 眉刷 水獾毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "3,190 日元（含税）",
    "image": "assets/eihodo/1295956423-251096-1.jpg",
    "images": [
      "assets/eihodo/1295956423-251096-1.jpg",
      "assets/eihodo/1295956423-251096-2.jpg",
      "assets/eihodo/1295956423-251096-3.jpg"
    ],
    "desc": "如果只用眉笔描画眉毛，可能会出现色彩分布不均或线条重叠的情况，而且尼龙制品还可能损伤眉毛根部。想要自然妆效，还是请使用天然毛眉刷 。挺度扎实的水獾毛，即使在眉毛根部也能很好地延展色彩。手柄纤细，可以再放入一支眼影刷。眉刷、刷梳二合一以及螺旋刷常用于眉毛，但基本上有些事只有眉刷才能做到。那就是从眉头到眉尾一气呵成地勾勒线条，只有这把刷子能做到。有了这把刷子，刷梳二合一和螺旋刷就不太需要了。请尝试一次自然的色彩与自然的线条。 刷盖SWS-7",
    "detail": "如果只用眉笔描画眉毛，可能会出现色彩分布不均或线条重叠的情况，而且尼龙制品还可能损伤眉毛根部。想要自然妆效，还是请使用天然毛眉刷 。挺度扎实的水獾毛，即使在眉毛根部也能很好地延展色彩。手柄纤细，可以再放入一支眼影刷。眉刷、刷梳二合一以及螺旋刷常用于眉毛，但基本上有些事只有眉刷才能做到。那就是从眉头到眉尾一气呵成地勾勒线条，只有这把刷子能做到。有了这把刷子，刷梳二合一和螺旋刷就不太需要了。请尝试一次自然的色彩与自然的线条。 刷盖SWS-7 商品编号 RE6-2 全长 107mm 毛质 水獾毛 毛长 毛长：7/5mm 金属件宽：6mm 金属件厚：2.5mm 价格 ￥3,190（含税）",
    "detailHtml": "如果只用眉笔描画眉毛，可能会出现色彩分布不均或线条重叠的情况，而且尼龙制品还可能损伤眉毛根部。想要自然妆效，还是请使用天然毛眉刷<br />\r\n。挺度扎实的水獾毛，即使在眉毛根部也能很好地延展色彩。手柄纤细，可以再放入一支眼影刷。眉刷、刷梳二合一以及螺旋刷常用于眉毛，但基本上有些事只有眉刷才能做到。那就是从眉头到眉尾一气呵成地勾勒线条，只有这把刷子能做到。有了这把刷子，刷梳二合一和螺旋刷就不太需要了。请尝试一次自然的色彩与自然的线条。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE6-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>107mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>水獾毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：7/5mm 金属件宽：6mm 金属件厚：2.5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,190（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295956423-251096"
  },
  {
    "title": "RE6-3 广岛县熊野化妆刷 螺旋刷 PBT",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "2,200 日元（含税）",
    "image": "assets/eihodo/1295957823-642795-1.jpg",
    "images": [
      "assets/eihodo/1295957823-642795-1.jpg",
      "assets/eihodo/1295957823-642795-2.jpg"
    ],
    "desc": "这款商品与刷梳二合一一样，无法全面打出广岛熊野的旗号。并非传统笔匠手工制作的产品。螺旋刷原本主要是为去除睫毛膏结块而制作的，但彩妆师们在化妆时会用于各种部位。例如眉毛、眼影晕染，是低价位的化妆刷全能选手。各位也不妨想想各种用法如何？ 刷盖SWS-7",
    "detail": "这款商品与刷梳二合一一样，无法全面打出广岛熊野的旗号。并非传统笔匠手工制作的产品。螺旋刷原本主要是为去除睫毛膏结块而制作的，但彩妆师们在化妆时会用于各种部位。例如眉毛、眼影晕染，是低价位的化妆刷全能选手。各位也不妨想想各种用法如何？ 刷盖SWS-7 商品编号 RE6-3 全长 130mm 毛质 PBT 毛长 毛长：25mm 金属件宽：2mm 价格 ￥2,200（含税）",
    "detailHtml": "这款商品与刷梳二合一一样，无法全面打出广岛熊野的旗号。并非传统笔匠手工制作的产品。螺旋刷原本主要是为去除睫毛膏结块而制作的，但彩妆师们在化妆时会用于各种部位。例如眉毛、眼影晕染，是低价位的化妆刷全能选手。各位也不妨想想各种用法如何？<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE6-3</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>130mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>PBT</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：25mm 金属件宽：2mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295957823-642795"
  },
  {
    "title": "RE8-1 广岛县熊野化妆刷 眼影刷 黄鼠狼毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1295958154-047417-1.jpg",
    "images": [
      "assets/eihodo/1295958154-047417-1.jpg",
      "assets/eihodo/1295958154-047417-2.jpg",
      "assets/eihodo/1295958154-047417-3.jpg"
    ],
    "desc": "要打造利落的眼部妆容，黄鼠狼毛最为合适。挺度好，笔尖聚拢性好，能描绘出漂亮的线条。能创造出海绵棒无法呈现的显色效果。眼影粉质、啫喱质地均可使用，是非常方便的眼影刷。 黄鼠狼毛是制作化妆刷的毛材中最高级的。只是因为有挺度和弹性，似乎不太适合做蜜粉刷和腮红刷。您可能在画材店见过类似的东西，黄鼠狼毛作为绘画用毛，粉彩和油画都能画。化妆也一样，粉质和啫喱质地的眼影都能使用，是卓越的产品。 使用后保护笔尖、方便携带的 刷盖SWS-7",
    "detail": "要打造利落的眼部妆容，黄鼠狼毛最为合适。挺度好，笔尖聚拢性好，能描绘出漂亮的线条。能创造出海绵棒无法呈现的显色效果。眼影粉质、啫喱质地均可使用，是非常方便的眼影刷。 黄鼠狼毛是制作化妆刷的毛材中最高级的。只是因为有挺度和弹性，似乎不太适合做蜜粉刷和腮红刷。您可能在画材店见过类似的东西，黄鼠狼毛作为绘画用毛，粉彩和油画都能画。化妆也一样，粉质和啫喱质地的眼影都能使用，是卓越的产品。 使用后保护笔尖、方便携带的 刷盖SWS-7 商品编号 RE8-1 全长 110mm 毛质 黄鼠狼毛 毛长 毛长：11mm 金属件宽：7mm 价格 ￥4,290（含税）",
    "detailHtml": "要打造利落的眼部妆容，黄鼠狼毛最为合适。挺度好，笔尖聚拢性好，能描绘出漂亮的线条。能创造出海绵棒无法呈现的显色效果。眼影粉质、啫喱质地均可使用，是非常方便的眼影刷。<br />\r\n黄鼠狼毛是制作化妆刷的毛材中最高级的。只是因为有挺度和弹性，似乎不太适合做蜜粉刷和腮红刷。您可能在画材店见过类似的东西，黄鼠狼毛作为绘画用毛，粉彩和油画都能画。化妆也一样，粉质和啫喱质地的眼影都能使用，是卓越的产品。<br />\r\n使用后保护笔尖、方便携带的<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE8-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>110mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm 金属件宽：7mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295958154-047417"
  },
  {
    "title": "RE8-2 广岛县熊野化妆刷 眼影棒 HZ聚氨酯",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "2,090 日元（含税）",
    "image": "assets/eihodo/1295959191-737499-1.jpg",
    "images": [
      "assets/eihodo/1295959191-737499-1.jpg",
      "assets/eihodo/1295959191-737499-2.jpg",
      "assets/eihodo/1295959191-737499-3.jpg"
    ],
    "desc": "这款商品也请作为红色系列的一支来使用。它无法促进眼影的显色。建议使用眼影刷。 如今，它与眼影刷的价格已相差无几。这个顶部也并非在熊野制作。只是安装到手柄上的工序而已。消耗快，不太推荐。建议使用眼影刷。 刷盖SWS-7",
    "detail": "这款商品也请作为红色系列的一支来使用。它无法促进眼影的显色。建议使用眼影刷。 如今，它与眼影刷的价格已相差无几。这个顶部也并非在熊野制作。只是安装到手柄上的工序而已。消耗快，不太推荐。建议使用眼影刷。 刷盖SWS-7 商品编号 RE8-2 全长 112mm 毛质 HZ聚氨酯 毛长 毛长：12mm 金属件宽：6mm 价格 ￥2,090（含税）",
    "detailHtml": "这款商品也请作为红色系列的一支来使用。它无法促进眼影的显色。建议使用眼影刷。<br />\r\n如今，它与眼影刷的价格已相差无几。这个顶部也并非在熊野制作。只是安装到手柄上的工序而已。消耗快，不太推荐。建议使用眼影刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE8-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>112mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>HZ聚氨酯</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：12mm 金属件宽：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,090（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295959191-737499"
  },
  {
    "title": "RE8-5 广岛县熊野化妆刷 眼影刷 加拿大松鼠毛/黄鼠狼毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "5,060 日元（含税）",
    "image": "assets/eihodo/1295959574-004380-1.jpg",
    "images": [
      "assets/eihodo/1295959574-004380-1.jpg",
      "assets/eihodo/1295959574-004380-2.jpg",
      "assets/eihodo/1295959574-004380-3.jpg"
    ],
    "desc": "随着眼影色彩的进化，新产品也应运而生。混合了最高级的加拿大松鼠毛与黄鼠狼毛。由此实现了极致触感、极致挺度。而且采用了以往没有的短笔尖设计。可用于眼窝、眼线，是划时代的产品。易描性出众，也受到专业彩妆师的高度赞赏。 眼影的进化日新月异，化妆品厂商大力投入，熊野笔的匠人们也每日努力，以免落后。 使用后保护笔尖、方便携带的 刷盖SWS-7",
    "detail": "随着眼影色彩的进化，新产品也应运而生。混合了最高级的加拿大松鼠毛与黄鼠狼毛。由此实现了极致触感、极致挺度。而且采用了以往没有的短笔尖设计。可用于眼窝、眼线，是划时代的产品。易描性出众，也受到专业彩妆师的高度赞赏。 眼影的进化日新月异，化妆品厂商大力投入，熊野笔的匠人们也每日努力，以免落后。 使用后保护笔尖、方便携带的 刷盖SWS-7 商品编号 RE8-5 全长 全长：105mm 毛质 加拿大松鼠毛/黄鼠狼毛 毛长 毛长：10mm 金属件宽：9mm 厚度：4mm 价格 ￥5,060（含税）",
    "detailHtml": "随着眼影色彩的进化，新产品也应运而生。混合了最高级的加拿大松鼠毛与黄鼠狼毛。由此实现了极致触感、极致挺度。而且采用了以往没有的短笔尖设计。可用于眼窝、眼线，是划时代的产品。易描性出众，也受到专业彩妆师的高度赞赏。<br />\r\n眼影的进化日新月异，化妆品厂商大力投入，熊野笔的匠人们也每日努力，以免落后。<br />\r\n使用后保护笔尖、方便携带的<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE8-5</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：105mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>加拿大松鼠毛/黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm 金属件宽：9mm 厚度：4mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,060（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295959574-004380"
  },
  {
    "title": "RE8-6 广岛县熊野化妆刷 眼影刷 灰松鼠毛/黄鼠狼毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "4,400 日元（含税）",
    "image": "assets/eihodo/1295959685-392614-1.jpg",
    "images": [
      "assets/eihodo/1295959685-392614-1.jpg",
      "assets/eihodo/1295959685-392614-2.jpg",
      "assets/eihodo/1295959685-392614-3.jpg"
    ],
    "desc": "容易被认为与RE10-1相同，但这款眼影刷巧妙结合了黄鼠狼毛的挺度与灰松鼠毛的细腻毛质。并且与10-1不同，采用平头刷型设计。既可大面积使用，也能描绘细致线条，是一款出色的产品。上脸触感您使用后便知，推荐给觉得灰松鼠毛不够满足的顾客，堪称逸品。每当化妆品厂商推出眼影新色，眼影刷的新品也随之增加。请务必用它搭配细腻粉质的色彩一试。您可尽情享受带有珠光感和光泽感的显色效果。 使用后保护笔尖、方便携带的 刷盖SWS-7",
    "detail": "容易被认为与RE10-1相同，但这款眼影刷巧妙结合了黄鼠狼毛的挺度与灰松鼠毛的细腻毛质。并且与10-1不同，采用平头刷型设计。既可大面积使用，也能描绘细致线条，是一款出色的产品。上脸触感您使用后便知，推荐给觉得灰松鼠毛不够满足的顾客，堪称逸品。每当化妆品厂商推出眼影新色，眼影刷的新品也随之增加。请务必用它搭配细腻粉质的色彩一试。您可尽情享受带有珠光感和光泽感的显色效果。 使用后保护笔尖、方便携带的 刷盖SWS-7 商品编号 RE8-6 全长 110mm 毛质 灰松鼠毛/黄鼠狼毛 毛长 毛长：11mm 金属件宽：8mm 金属件厚：4mm 价格 ￥4,400（含税）",
    "detailHtml": "容易被认为与RE10-1相同，但这款眼影刷巧妙结合了黄鼠狼毛的挺度与灰松鼠毛的细腻毛质。并且与10-1不同，采用平头刷型设计。既可大面积使用，也能描绘细致线条，是一款出色的产品。上脸触感您使用后便知，推荐给觉得灰松鼠毛不够满足的顾客，堪称逸品。每当化妆品厂商推出眼影新色，眼影刷的新品也随之增加。请务必用它搭配细腻粉质的色彩一试。您可尽情享受带有珠光感和光泽感的显色效果。<br />\r\n<br />\r\n使用后保护笔尖、方便携带的<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE8-6</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>110mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm　金属件宽：8mm　金属件厚：4mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295959685-392614"
  },
  {
    "title": "RE10-1 广岛县熊野化妆刷 眼影刷 灰松鼠毛/黄鼠狼毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "4,400 日元（含税）",
    "image": "assets/eihodo/1295959828-445783-1.jpg",
    "images": [
      "assets/eihodo/1295959828-445783-1.jpg",
      "assets/eihodo/1295959828-445783-2.jpg",
      "assets/eihodo/1295959828-445783-3.jpg"
    ],
    "desc": "作为眼影刷，采用罕见的灰松鼠毛/黄鼠狼毛混合毛，上脸触感极佳。如同使用书法笔尖般可细描，稍加按压又可大面积涂抹，是一款契合日本人审美的产品。含粉力非常好，毛尖纤细，在眼窝或眼线处反复轻扫，眼影色彩便会逐渐显色。是一款使用感舒适的眼影刷。无需换手即可操作，各个面都能均匀描绘。 采用日本人倍感亲切的书法笔造型。描绘眼影线条时，能画出心中所想的线条。毛质为最高级的灰松鼠毛/黄鼠狼毛，两者都对肌肤温和，以轻扫方式反复使用，色彩便会逐渐显现。是一款可期待自然妆效的逸品。 使用后保护笔尖、方便携带的 刷盖SWS-7",
    "detail": "作为眼影刷，采用罕见的灰松鼠毛/黄鼠狼毛混合毛，上脸触感极佳。如同使用书法笔尖般可细描，稍加按压又可大面积涂抹，是一款契合日本人审美的产品。含粉力非常好，毛尖纤细，在眼窝或眼线处反复轻扫，眼影色彩便会逐渐显色。是一款使用感舒适的眼影刷。无需换手即可操作，各个面都能均匀描绘。 采用日本人倍感亲切的书法笔造型。描绘眼影线条时，能画出心中所想的线条。毛质为最高级的灰松鼠毛/黄鼠狼毛，两者都对肌肤温和，以轻扫方式反复使用，色彩便会逐渐显现。是一款可期待自然妆效的逸品。 使用后保护笔尖、方便携带的 刷盖SWS-7 商品编号 RE10-1 全长 全长：107mm 毛质 灰松鼠毛/黄鼠狼毛 毛长 毛长：11mm 金属件宽：6mm 厚度：6mm 价格 ￥4,400（含税）",
    "detailHtml": "作为眼影刷，采用罕见的灰松鼠毛/黄鼠狼毛混合毛，上脸触感极佳。如同使用书法笔尖般可细描，稍加按压又可大面积涂抹，是一款契合日本人审美的产品。含粉力非常好，毛尖纤细，在眼窝或眼线处反复轻扫，眼影色彩便会逐渐显色。是一款使用感舒适的眼影刷。无需换手即可操作，各个面都能均匀描绘。<br />\r\n采用日本人倍感亲切的书法笔造型。描绘眼影线条时，能画出心中所想的线条。毛质为最高级的灰松鼠毛/黄鼠狼毛，两者都对肌肤温和，以轻扫方式反复使用，色彩便会逐渐显现。是一款可期待自然妆效的逸品。<br />\r\n使用后保护笔尖、方便携带的<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE10-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：107mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm 金属件宽：6mm 厚度：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295959828-445783"
  },
  {
    "title": "RE10-2 广岛县熊野化妆刷 眼影刷（M） 黄鼠狼毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "5,390 日元（含税）",
    "image": "assets/eihodo/1295959963-945486-1.jpg",
    "images": [
      "assets/eihodo/1295959963-945486-1.jpg",
      "assets/eihodo/1295959963-945486-2.jpg",
      "assets/eihodo/1295959963-945486-3.jpg"
    ],
    "desc": "黄鼠狼毛是制作化妆刷的毛材中最高级的一种。但由于兼具挺度和弹性，似乎不太适合做蜜粉刷和腮红刷。您可能在画材店见过类似的产品，黄鼠狼毛作为画材可用于粉彩画和油画。化妆也同样，无论是粉质还是啫喱质地的眼影色彩都能使用，是一款出色的产品。 在眼影刷中属于RED8-1与RED12-3之间的中间尺寸。可作为眼线刷或眼窝刷使用。觉得RED12-3太大的顾客，这个尺寸最为合适。对于使用粉质或啫喱质眼影的顾客来说，其挺度、弹性、上脸触感和含粉力都出类拔萃。从未体验过显色效果的顾客、仅使用粉质眼影的顾客，推荐选择灰松鼠毛；而想根据当天心情变换色彩质地的顾客，这款则是不可或缺的逸品。 使用后保护笔尖、方便携带的 刷盖SWS-7",
    "detail": "黄鼠狼毛是制作化妆刷的毛材中最高级的一种。但由于兼具挺度和弹性，似乎不太适合做蜜粉刷和腮红刷。您可能在画材店见过类似的产品，黄鼠狼毛作为画材可用于粉彩画和油画。化妆也同样，无论是粉质还是啫喱质地的眼影色彩都能使用，是一款出色的产品。 在眼影刷中属于RED8-1与RED12-3之间的中间尺寸。可作为眼线刷或眼窝刷使用。觉得RED12-3太大的顾客，这个尺寸最为合适。对于使用粉质或啫喱质眼影的顾客来说，其挺度、弹性、上脸触感和含粉力都出类拔萃。从未体验过显色效果的顾客、仅使用粉质眼影的顾客，推荐选择灰松鼠毛；而想根据当天心情变换色彩质地的顾客，这款则是不可或缺的逸品。 使用后保护笔尖、方便携带的 刷盖SWS-7 商品编号 RE10-2 全长 110mm 毛质 黄鼠狼毛 毛长 毛长：14mm 金属件宽：9mm 价格 ￥5,390（含税）",
    "detailHtml": "黄鼠狼毛是制作化妆刷的毛材中最高级的一种。但由于兼具挺度和弹性，似乎不太适合做蜜粉刷和腮红刷。您可能在画材店见过类似的产品，黄鼠狼毛作为画材可用于粉彩画和油画。化妆也同样，无论是粉质还是啫喱质地的眼影色彩都能使用，是一款出色的产品。<br />\r\n在眼影刷中属于RED8-1与RED12-3之间的中间尺寸。可作为眼线刷或眼窝刷使用。觉得RED12-3太大的顾客，这个尺寸最为合适。对于使用粉质或啫喱质眼影的顾客来说，其挺度、弹性、上脸触感和含粉力都出类拔萃。从未体验过显色效果的顾客、仅使用粉质眼影的顾客，推荐选择灰松鼠毛；而想根据当天心情变换色彩质地的顾客，这款则是不可或缺的逸品。<br />\r\n使用后保护笔尖、方便携带的<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE10-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>110mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：14mm　金属件宽：9mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,390（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295959963-945486"
  },
  {
    "title": "RE10-4 广岛县熊野化妆刷 刷子&梳子 ABS树脂/马毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "2,310 日元（含税）",
    "image": "assets/eihodo/1295960109-968234-1.jpg",
    "images": [
      "assets/eihodo/1295960109-968234-1.jpg",
      "assets/eihodo/1295960109-968234-2.jpg",
      "assets/eihodo/1295960109-968234-3.jpg"
    ],
    "desc": "刷子和梳子在化妆用品中，是较难体现广岛熊野特色的商品。价格上也稍偏高。但马毛是我们倾注自豪精心甄选的，可长久使用。请将其视为RE系列中的一员。这款可用于眉毛和睫毛的产品，市面上廉价品众多，难以展现熊野笔匠人的技艺，但我们在ABS树脂（梳子部分）和刷毛（马毛）的材质上十分讲究。为让顾客能长久使用，我们格外用心。 刷盖SWS-7",
    "detail": "刷子和梳子在化妆用品中，是较难体现广岛熊野特色的商品。价格上也稍偏高。但马毛是我们倾注自豪精心甄选的，可长久使用。请将其视为RE系列中的一员。这款可用于眉毛和睫毛的产品，市面上廉价品众多，难以展现熊野笔匠人的技艺，但我们在ABS树脂（梳子部分）和刷毛（马毛）的材质上十分讲究。为让顾客能长久使用，我们格外用心。 刷盖SWS-7 商品编号 RE10-4 全长 110mm 毛质 ABS树脂/马毛 毛长 毛长：25mm 金属件宽：6mm 金属件厚：6mm 价格 ￥2,310（含税）",
    "detailHtml": "刷子和梳子在化妆用品中，是较难体现广岛熊野特色的商品。价格上也稍偏高。但马毛是我们倾注自豪精心甄选的，可长久使用。请将其视为RE系列中的一员。这款可用于眉毛和睫毛的产品，市面上廉价品众多，难以展现熊野笔匠人的技艺，但我们在ABS树脂（梳子部分）和刷毛（马毛）的材质上十分讲究。为让顾客能长久使用，我们格外用心。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE10-4</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>110mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>ABS树脂/马毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：25mm　金属件宽：6mm　金属件厚：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,310（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295960109-968234"
  },
  {
    "title": "RE12-4 广岛县熊野化妆刷 眼影刷 马毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "2,750 日元（含税）",
    "image": "assets/eihodo/1295961054-306421-1.jpg",
    "images": [
      "assets/eihodo/1295961054-306421-1.jpg",
      "assets/eihodo/1295961054-306421-2.jpg",
      "assets/eihodo/1295961054-306421-3.jpg"
    ],
    "desc": "眼影刷诞生之初，恐怕只有马毛一种。因价格实惠且比眼影棒更易使用，便在全国普及开来。毛质为顺直的直毛，毛稍粗，上脸触感柔软。从笔尖的宽度便可看出，适合用于眼窝。至今仍是化妆品厂商众多美容顾问广泛使用的产品。 在眼影棒的说明处（RED8-2），我曾提出“不妨改用眼影刷如何？”的建议。一年要消耗好几支眼影棒的顾客，何不从这款眼影刷开始尝试？眼影刷是至少需要备两支以上的产品。推荐这款有助于眼窝显色的刷子。 使用后保护笔尖、方便携带的 刷盖SWS-7",
    "detail": "眼影刷诞生之初，恐怕只有马毛一种。因价格实惠且比眼影棒更易使用，便在全国普及开来。毛质为顺直的直毛，毛稍粗，上脸触感柔软。从笔尖的宽度便可看出，适合用于眼窝。至今仍是化妆品厂商众多美容顾问广泛使用的产品。 在眼影棒的说明处（RED8-2），我曾提出“不妨改用眼影刷如何？”的建议。一年要消耗好几支眼影棒的顾客，何不从这款眼影刷开始尝试？眼影刷是至少需要备两支以上的产品。推荐这款有助于眼窝显色的刷子。 使用后保护笔尖、方便携带的 刷盖SWS-7 商品编号 RE12-4 全长 115mm 毛质 马毛 毛长 毛长：20mm 金属件宽：11mm 金属件厚：7mm 价格 ￥2,750（含税）",
    "detailHtml": "眼影刷诞生之初，恐怕只有马毛一种。因价格实惠且比眼影棒更易使用，便在全国普及开来。毛质为顺直的直毛，毛稍粗，上脸触感柔软。从笔尖的宽度便可看出，适合用于眼窝。至今仍是化妆品厂商众多美容顾问广泛使用的产品。<br />\r\n在眼影棒的说明处（RED8-2），我曾提出“不妨改用眼影刷如何？”的建议。一年要消耗好几支眼影棒的顾客，何不从这款眼影刷开始尝试？眼影刷是至少需要备两支以上的产品。推荐这款有助于眼窝显色的刷子。<br />\r\n使用后保护笔尖、方便携带的<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE12-4</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>115mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>马毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：20mm　金属件宽：11mm　金属件厚：7mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,750（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295961054-306421"
  },
  {
    "title": "RE12-2 广岛县熊野化妆刷 眼影刷 松松鼠毛/黄鼠狼毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "4,400 日元（含税）",
    "image": "assets/eihodo/1295961202-700586-1.jpg",
    "images": [
      "assets/eihodo/1295961202-700586-1.jpg",
      "assets/eihodo/1295961202-700586-2.jpg",
      "assets/eihodo/1295961202-700586-3.jpg"
    ],
    "desc": "在马毛眼影刷全国普及数年之后，以更高档毛质登场的是松松鼠毛眼影刷。并在其中混合黄鼠狼毛，进一步追求上脸触感。富有光泽，挺度也更强，深受众多喜爱化妆的顾客青睐。在眼窝处反复轻扫，可促进带有珠光感的显色。 与灰松鼠毛眼影刷一样，推荐用于粉质细腻的眼影色彩。推荐给觉得灰松鼠毛稍显柔软的顾客。上脸触感绝不逊于灰松鼠毛。含粉力也出类拔萃。是专业化妆师钟爱不已的逸品。 使用后保护笔尖、方便携带的 刷盖SWS-7",
    "detail": "在马毛眼影刷全国普及数年之后，以更高档毛质登场的是松松鼠毛眼影刷。并在其中混合黄鼠狼毛，进一步追求上脸触感。富有光泽，挺度也更强，深受众多喜爱化妆的顾客青睐。在眼窝处反复轻扫，可促进带有珠光感的显色。 与灰松鼠毛眼影刷一样，推荐用于粉质细腻的眼影色彩。推荐给觉得灰松鼠毛稍显柔软的顾客。上脸触感绝不逊于灰松鼠毛。含粉力也出类拔萃。是专业化妆师钟爱不已的逸品。 使用后保护笔尖、方便携带的 刷盖SWS-7 商品编号 RE12-2 全长 全长：116mm 毛质 松松鼠毛/黄鼠狼毛 毛长 毛长：20mm 金属件宽：12mm 厚度：5mm 价格 ￥4,400（含税）",
    "detailHtml": "在马毛眼影刷全国普及数年之后，以更高档毛质登场的是松松鼠毛眼影刷。并在其中混合黄鼠狼毛，进一步追求上脸触感。富有光泽，挺度也更强，深受众多喜爱化妆的顾客青睐。在眼窝处反复轻扫，可促进带有珠光感的显色。<br />\r\n与灰松鼠毛眼影刷一样，推荐用于粉质细腻的眼影色彩。推荐给觉得灰松鼠毛稍显柔软的顾客。上脸触感绝不逊于灰松鼠毛。含粉力也出类拔萃。是专业化妆师钟爱不已的逸品。<br />\r\n使用后保护笔尖、方便携带的<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE12-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：116mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>松松鼠毛/黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：20mm 金属件宽：12mm 厚度：5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1295961202-700586"
  },
  {
    "title": "NEW-FA 广岛县熊野化妆刷 洁面&起泡刷 极细山羊毛（此商品不可刻名）",
    "type": "起泡洁面刷",
    "categories": [
      "起泡洁面刷"
    ],
    "price": "5,830 日元（含税）",
    "image": "assets/eihodo/1296013671-592649-1.jpg",
    "images": [
      "assets/eihodo/1296013671-592649-1.jpg",
      "assets/eihodo/1296013671-592649-2.jpg",
      "assets/eihodo/1296013671-592649-3.jpg"
    ],
    "desc": "与最初发售的起泡刷同为山羊毛，但这款产品采用极细山羊毛，能打出更绵密的泡沫，将毛尖垂直立于肌肤上（约每3天一次）洁面，可清除毛孔污垢。使用方法：第一天先将毛尖浸泡在温水中2～3分钟，使刷毛完全湿润，不必沥干水分，将事先备在手心的洁面乳或皂以点茶方式打起泡沫。用打好的绵密泡沫，避免摩擦地洁面。",
    "detail": "与最初发售的起泡刷同为山羊毛，但这款产品采用极细山羊毛，能打出更绵密的泡沫，将毛尖垂直立于肌肤上（约每3天一次）洁面，可清除毛孔污垢。使用方法：第一天先将毛尖浸泡在温水中2～3分钟，使刷毛完全湿润，不必沥干水分，将事先备在手心的洁面乳或皂以点茶方式打起泡沫。用打好的绵密泡沫，避免摩擦地洁面。 商品编号 NEW-FA 全长 85mm 毛质 山羊毛 毛长 毛长：40mm 金属件宽：20mm 价格 ￥5,830（含税）",
    "detailHtml": "与最初发售的起泡刷同为山羊毛，但这款产品采用极细山羊毛，能打出更绵密的泡沫，将毛尖垂直立于肌肤上（约每3天一次）洁面，可清除毛孔污垢。使用方法：第一天先将毛尖浸泡在温水中2～3分钟，使刷毛完全湿润，不必沥干水分，将事先备在手心的洁面乳或皂以点茶方式打起泡沫。用打好的绵密泡沫，避免摩擦地洁面。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NEW-FA</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>85mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>山羊毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：40mm　金属件宽：20mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,830（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296013671-592649"
  },
  {
    "title": "L-8 广岛县熊野化妆刷 唇刷 黄鼠狼毛（此商品不可刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "3,630 日元（含税）",
    "image": "assets/eihodo/1296017948-025101-1.jpg",
    "images": [
      "assets/eihodo/1296017948-025101-1.jpg",
      "assets/eihodo/1296017948-025101-2.jpg",
      "assets/eihodo/1296017948-025101-3.jpg"
    ],
    "desc": "黄鼠狼毛挺度强、富有弹性，易于涂抹唇部，且平头笔尖易于贴合唇线，是热门商品。刷身采用铝制，在化妆包中也容易找到的RED色，金色点缀十分时尚。想要更多毛量的顾客，请参阅L-1/2/3/4/16/17。",
    "detail": "黄鼠狼毛挺度强、富有弹性，易于涂抹唇部，且平头笔尖易于贴合唇线，是热门商品。刷身采用铝制，在化妆包中也容易找到的RED色，金色点缀十分时尚。想要更多毛量的顾客，请参阅L-1/2/3/4/16/17。 商品编号 L-8 全长 全长：108mm /收合：110mm 毛质 黄鼠狼毛 毛长 毛长：10mm 金属件宽：4mm 价格 ￥3,630（含税）",
    "detailHtml": "黄鼠狼毛挺度强、富有弹性，易于涂抹唇部，且平头笔尖易于贴合唇线，是热门商品。刷身采用铝制，在化妆包中也容易找到的RED色，金色点缀十分时尚。想要更多毛量的顾客，请参阅L-1/2/3/4/16/17。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>L-8</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：108mm /收合：110mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：4mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,630（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296017948-025101"
  },
  {
    "title": "L-9 广岛县熊野化妆刷 唇刷 黄鼠狼毛（此商品不可刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "3,630 日元（含税）",
    "image": "assets/eihodo/1296018798-159458-1.jpg",
    "images": [
      "assets/eihodo/1296018798-159458-1.jpg",
      "assets/eihodo/1296018798-159458-2.jpg",
      "assets/eihodo/1296018798-159458-3.jpg"
    ],
    "desc": "黄鼠狼毛挺度强、富有弹性，易于涂抹唇部，且平头笔尖易于贴合唇线，是热门商品。刷身采用铝制，时尚的黑色款式，金色点缀令人印象深刻。",
    "detail": "黄鼠狼毛挺度强、富有弹性，易于涂抹唇部，且平头笔尖易于贴合唇线，是热门商品。刷身采用铝制，时尚的黑色款式，金色点缀令人印象深刻。 商品编号 L-9 全长 全长：108mm /收合：110mm 毛质 黄鼠狼毛 毛长 毛长：10mm 金属件宽：4mm 价格 ￥3,630（含税）",
    "detailHtml": "黄鼠狼毛挺度强、富有弹性，易于涂抹唇部，且平头笔尖易于贴合唇线，是热门商品。刷身采用铝制，时尚的黑色款式，金色点缀令人印象深刻。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>L-9</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：108mm /收合：110mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：4mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,630（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296018798-159458"
  },
  {
    "title": "L-3 广岛县熊野化妆刷 唇刷 黄鼠狼毛（此商品不可刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,070 日元（含税）",
    "image": "assets/eihodo/1296019172-433106-1.jpg",
    "images": [
      "assets/eihodo/1296019172-433106-1.jpg",
      "assets/eihodo/1296019172-433106-2.jpg",
      "assets/eihodo/1296019172-433106-3.jpg"
    ],
    "desc": "黄鼠狼毛广泛用于唇刷、液体粉底、眼影等，含粉力好，适用于粉质化妆品；同时对油性成分抵抗力强，也适用于液体化妆品，是一款两者皆宜的出色产品。用于使用频率高的唇刷时，其挺度和弹性最适合延展唇膏，毛量丰富，能缓缓将唇膏晕开。",
    "detail": "黄鼠狼毛广泛用于唇刷、液体粉底、眼影等，含粉力好，适用于粉质化妆品；同时对油性成分抵抗力强，也适用于液体化妆品，是一款两者皆宜的出色产品。用于使用频率高的唇刷时，其挺度和弹性最适合延展唇膏，毛量丰富，能缓缓将唇膏晕开。 商品编号 L-3 全长 全长：118mm /收合：120mm 毛质 黄鼠狼毛 毛长 毛长：10mm 金属件宽：5mm 价格 ￥4,070（含税）",
    "detailHtml": "黄鼠狼毛广泛用于唇刷、液体粉底、眼影等，含粉力好，适用于粉质化妆品；同时对油性成分抵抗力强，也适用于液体化妆品，是一款两者皆宜的出色产品。用于使用频率高的唇刷时，其挺度和弹性最适合延展唇膏，毛量丰富，能缓缓将唇膏晕开。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>L-3</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：118mm /收合：120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,070（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296019172-433106"
  },
  {
    "title": "L-4 广岛县熊野化妆刷 唇刷 黄鼠狼毛（此商品不支持刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1296019353-655529-1.jpg",
    "images": [
      "assets/eihodo/1296019353-655529-1.jpg",
      "assets/eihodo/1296019353-655529-2.jpg",
      "assets/eihodo/1296019353-655529-3.jpg"
    ],
    "desc": "黄鼠狼毛广泛用于唇刷、液体粉底、眼影等，含粉力好，适用于粉质化妆品；同时对油性成分抵抗力强，也适用于液体化妆品，是一款两者皆宜的出色产品。用于使用频率高的唇刷时，其挺度和弹性最适合延展唇膏。毛量丰富，能缓缓将唇膏晕开。",
    "detail": "黄鼠狼毛广泛用于唇刷、液体粉底、眼影等，含粉力好，适用于粉质化妆品；同时对油性成分抵抗力强，也适用于液体化妆品，是一款两者皆宜的出色产品。用于使用频率高的唇刷时，其挺度和弹性最适合延展唇膏。毛量丰富，能缓缓将唇膏晕开。 商品编号 L-4 全长 全长：118mm /收合：120mm 毛质 黄鼠狼毛 毛长 毛长：10mm 金属件宽：5mm 价格 ￥4,290（含税）",
    "detailHtml": "黄鼠狼毛广泛用于唇刷、液体粉底、眼影等，含粉力好，适用于粉质化妆品；同时对油性成分抵抗力强，也适用于液体化妆品，是一款两者皆宜的出色产品。用于使用频率高的唇刷时，其挺度和弹性最适合延展唇膏。毛量丰富，能缓缓将唇膏晕开。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>L-4</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：118mm /收合：120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296019353-655529"
  },
  {
    "title": "H-1 广岛县熊野化妆刷 腮红刷 灰松鼠毛/马毛（此商品不支持刻名）",
    "type": "便携系列",
    "categories": [
      "便携系列"
    ],
    "price": "7,700 日元（含税）",
    "image": "assets/eihodo/1296020413-939769-1.jpg",
    "images": [
      "assets/eihodo/1296020413-939769-1.jpg",
      "assets/eihodo/1296020413-939769-2.jpg",
      "assets/eihodo/1296020413-939769-3.jpg"
    ],
    "desc": "这是普通腮红刷中常见的灰松鼠毛与马毛混合款，但采用铝制刷杆的类型并不多见，一般来说多用山羊毛。因为刷杆成本较高，若再加入优质灰松鼠毛，售价也会随之提高，所以此前很少生产这类商品。此次我们得以以实惠的价格提供，请务必一试，触感极佳。",
    "detail": "这是普通腮红刷中常见的灰松鼠毛与马毛混合款，但采用铝制刷杆的类型并不多见，一般来说多用山羊毛。因为刷杆成本较高，若再加入优质灰松鼠毛，售价也会随之提高，所以此前很少生产这类商品。此次我们得以以实惠的价格提供，请务必一试，触感极佳。 商品编号 H-1 全长 全长：130mm / 收纳时：75mm 毛质 灰松鼠毛/马毛 毛长 毛长：30mm 金属件宽：16mm 价格 ￥7,700（含税）",
    "detailHtml": "这是普通腮红刷中常见的灰松鼠毛与马毛混合款，但采用铝制刷杆的类型并不多见，一般来说多用山羊毛。因为刷杆成本较高，若再加入优质灰松鼠毛，售价也会随之提高，所以此前很少生产这类商品。此次我们得以以实惠的价格提供，请务必一试，触感极佳。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>H-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：130mm / 收纳时：75mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/马毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：30mm　金属件宽：16mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296020413-939769"
  },
  {
    "title": "H-2 化妆刷 腮红刷（银色） 超级山羊（山羊毛）（此商品不支持刻名）",
    "type": "便携系列",
    "categories": [
      "便携系列"
    ],
    "price": "4,400 日元（含税）",
    "image": "assets/eihodo/1296020600-300645-1.jpg",
    "images": [
      "assets/eihodo/1296020600-300645-1.jpg",
      "assets/eihodo/1296020600-300645-2.jpg",
      "assets/eihodo/1296020600-300645-3.jpg"
    ],
    "desc": "超级山羊是山羊毛中的优质品种，亲肤感好，卷曲毛的特性使其抓粉力出众，能很好地蘸取腮红色。且毛量充足，不会在腮红重点部位一下子涂得过重。铝制刷杆轻巧，携带非常方便。",
    "detail": "超级山羊是山羊毛中的优质品种，亲肤感好，卷曲毛的特性使其抓粉力出众，能很好地蘸取腮红色。且毛量充足，不会在腮红重点部位一下子涂得过重。铝制刷杆轻巧，携带非常方便。 商品编号 H-2 全长 全长：110mm / 收纳时：120mm 毛质 超级山羊（山羊毛） 毛长 毛长：40mm 金属件宽：19mm 价格 ￥4,400（含税）",
    "detailHtml": "超级山羊是山羊毛中的优质品种，亲肤感好，卷曲毛的特性使其抓粉力出众，能很好地蘸取腮红色。且毛量充足，不会在腮红重点部位一下子涂得过重。铝制刷杆轻巧，携带非常方便。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>H-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：110mm / 收纳时：120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>超级山羊（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：40mm　金属件宽：19mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296020600-300645"
  },
  {
    "title": "T-260 京都东寺吸油纸 25枚装",
    "type": "京都东寺吸油纸",
    "categories": [
      "京都东寺吸油纸"
    ],
    "price": "286 日元（含税）",
    "image": "assets/eihodo/1296021255-482826-1.jpg",
    "images": [
      "assets/eihodo/1296021255-482826-1.jpg"
    ],
    "desc": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。吸油纸是京都特产中的No.1商品。 尺寸 95×63mm 原纸尺寸 58×88mm 内装枚数 25枚装",
    "detail": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。吸油纸是京都特产中的No.1商品。 尺寸 95×63mm 原纸尺寸 58×88mm 内装枚数 25枚装 商品编号 T-260 价格 ￥286（含税）",
    "detailHtml": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。吸油纸是京都特产中的No.1商品。<br />\r\n<br />\r\n　　尺寸　95×63mm<br />\r\n原纸尺寸　58×88mm<br />\r\n内装枚数　　25枚装\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>T-260</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥286（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296021255-482826"
  },
  {
    "title": "T-300 京都东寺吸油纸 30枚装",
    "type": "京都东寺吸油纸",
    "categories": [
      "京都东寺吸油纸"
    ],
    "price": "330 日元（含税）",
    "image": "assets/eihodo/1296021418-604822-1.jpg",
    "images": [
      "assets/eihodo/1296021418-604822-1.jpg"
    ],
    "desc": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。吸油纸是京都特产中的No.1商品。 尺寸 95×63mm 原纸尺寸 58×88mm 内装枚数 30枚装",
    "detail": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。吸油纸是京都特产中的No.1商品。 尺寸 95×63mm 原纸尺寸 58×88mm 内装枚数 30枚装 商品编号 T-300 价格 ￥330（含税）",
    "detailHtml": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。吸油纸是京都特产中的No.1商品。<br />\r\n<br />\r\n　　尺寸　95×63mm<br />\r\n原纸尺寸　58×88mm<br />\r\n内装枚数　　30枚装\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>T-300</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥330（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296021418-604822"
  },
  {
    "title": "T-400 京都东寺吸油纸 40枚装",
    "type": "京都东寺吸油纸",
    "categories": [
      "京都东寺吸油纸"
    ],
    "price": "440 日元（含税）",
    "image": "assets/eihodo/1296021505-365715-1.jpg",
    "images": [
      "assets/eihodo/1296021505-365715-1.jpg"
    ],
    "desc": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。吸油纸是京都特产中的No.1商品。 尺寸 95×63mm 原纸尺寸 58×88mm 内装枚数 40枚",
    "detail": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。吸油纸是京都特产中的No.1商品。 尺寸 95×63mm 原纸尺寸 58×88mm 内装枚数 40枚 商品编号 T-400 价格 ￥440（含税）",
    "detailHtml": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。吸油纸是京都特产中的No.1商品。<br />\r\n<br />\r\n　　尺寸　95×63mm<br />\r\n原纸尺寸　58×88mm<br />\r\n内装枚数　　40枚\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>T-400</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥440（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296021505-365715"
  },
  {
    "title": "T-500 京都东寺吸油纸 40枚装",
    "type": "京都东寺吸油纸",
    "categories": [
      "京都东寺吸油纸"
    ],
    "price": "550 日元（含税）",
    "image": "assets/eihodo/1296021607-103392-1.jpg",
    "images": [
      "assets/eihodo/1296021607-103392-1.jpg"
    ],
    "desc": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。夏季皮脂分泌较多，请用这款传统尺寸的吸油纸应对。吸油纸是京都特产中的No.1商品。 尺寸 97×97mm 原纸尺寸 88×88mm 内装枚数 40枚",
    "detail": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。夏季皮脂分泌较多，请用这款传统尺寸的吸油纸应对。吸油纸是京都特产中的No.1商品。 尺寸 97×97mm 原纸尺寸 88×88mm 内装枚数 40枚 商品编号 T-500 价格 ￥550（含税）",
    "detailHtml": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。夏季皮脂分泌较多，请用这款传统尺寸的吸油纸应对。吸油纸是京都特产中的No.1商品。<br />\r\n<br />\r\n　　尺寸　97×97mm<br />\r\n原纸尺寸　88×88mm<br />\r\n内装枚数　　40枚\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>T-500</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥550（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296021607-103392"
  },
  {
    "title": "T-600 京都东寺吸油纸 50枚装",
    "type": "京都东寺吸油纸",
    "categories": [
      "京都东寺吸油纸"
    ],
    "price": "660 日元（含税）",
    "image": "assets/eihodo/1296021697-292360-1.jpg",
    "images": [
      "assets/eihodo/1296021697-292360-1.jpg"
    ],
    "desc": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。此尺寸深受演艺界及专业化妆师青睐。剪成两半使用，性价比极高。吸油纸是京都特产中的No.1商品。 尺寸 100×135mm 原纸尺寸 90×130mm 内装枚数 50枚",
    "detail": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。此尺寸深受演艺界及专业化妆师青睐。剪成两半使用，性价比极高。吸油纸是京都特产中的No.1商品。 尺寸 100×135mm 原纸尺寸 90×130mm 内装枚数 50枚 商品编号 T-600 价格 ￥660（含税）",
    "detailHtml": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。此尺寸深受演艺界及专业化妆师青睐。剪成两半使用，性价比极高。吸油纸是京都特产中的No.1商品。<br />\r\n<br />\r\n　　尺寸　100×135mm<br />\r\n原纸尺寸　90×130mm<br />\r\n内装枚数 50枚\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>T-600</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥660（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296021697-292360"
  },
  {
    "title": "T500×4 京都东寺吸油纸（40枚装） 4本套装",
    "type": "京都东寺吸油纸",
    "categories": [
      "京都东寺吸油纸"
    ],
    "price": "2,200 日元（含税）",
    "image": "assets/eihodo/1296029126-138087-1.jpg",
    "images": [
      "assets/eihodo/1296029126-138087-1.jpg"
    ],
    "desc": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。吸油纸是京都特产中的No.1商品。 尺寸 97×97mm 原纸尺寸 88×88mm 内装枚数 40枚 本商品为4本套装。 ※赠送永豊堂原创吸油纸（6cm×9cm）！ （套装内容请参照图片）",
    "detail": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。吸油纸是京都特产中的No.1商品。 尺寸 97×97mm 原纸尺寸 88×88mm 内装枚数 40枚 本商品为4本套装。 ※赠送永豊堂原创吸油纸（6cm×9cm）！ （套装内容请参照图片） 商品编号 S-2000 价格 ￥2,200（含税）",
    "detailHtml": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。吸油纸是京都特产中的No.1商品。<br />\r\n<br />\r\n　　尺寸　97×97mm<br />\r\n原纸尺寸　88×88mm<br />\r\n内装枚数　　40枚　　<br />\r\n<br />\r\n本商品为4本套装。<br />\r\n※赠送永豊堂原创吸油纸（6cm×9cm）！<br />\r\n（套装内容请参照图片）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>S-2000</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296029126-138087"
  },
  {
    "title": "T400×5 京都东寺吸油纸（40枚装） 5本套装",
    "type": "京都东寺吸油纸",
    "categories": [
      "京都东寺吸油纸"
    ],
    "price": "2,200 日元（含税）",
    "image": "assets/eihodo/1296029386-692771-1.jpg",
    "images": [
      "assets/eihodo/1296029386-692771-1.jpg"
    ],
    "desc": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。夏季皮脂分泌较多，请用这款传统尺寸的吸油纸应对。吸油纸是京都特产中的No.1商品。 尺寸 95×63mm 原纸尺寸 58×88mm 内装枚数 40枚 本商品为5本套装。 ※赠送永豊堂原创吸油纸（6cm×9cm）！ （套装内容请参照图片）",
    "detail": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。夏季皮脂分泌较多，请用这款传统尺寸的吸油纸应对。吸油纸是京都特产中的No.1商品。 尺寸 95×63mm 原纸尺寸 58×88mm 内装枚数 40枚 本商品为5本套装。 ※赠送永豊堂原创吸油纸（6cm×9cm）！ （套装内容请参照图片） 商品编号 T-2000 价格 ￥2,200（含税）",
    "detailHtml": "虽说都叫京都吸油纸，其实种类繁多。这款吸油纸采用京都地标——距京都站不远的东寺“教王护国寺”五重塔的设计，对纯正和纸施加7吨压力，吸油力出众。夏季皮脂分泌较多，请用这款传统尺寸的吸油纸应对。吸油纸是京都特产中的No.1商品。<br />\r\n<br />\r\n　　尺寸　95×63mm<br />\r\n原纸尺寸　58×88mm<br />\r\n内装枚数　　40枚<br />\r\n<br />\r\n本商品为5本套装。<br />\r\n※赠送永豊堂原创吸油纸（6cm×9cm）！<br />\r\n（套装内容请参照图片）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>T-2000</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296029386-692771"
  },
  {
    "title": "M-1000 舞妓吸油纸 30枚装 5本套装",
    "type": "同系列吸油纸",
    "categories": [
      "同系列吸油纸"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1296029984-527139-1.jpg",
    "images": [
      "assets/eihodo/1296029984-527139-1.jpg"
    ],
    "desc": "京都限定商品。不在东急Hands、Loft、百货店销售。此商品于18年前作为伴手礼发售。 包装采用风水配色，深受顾客喜爱。 （红/蓝/绿/黄/桃）共5色。与“京都东寺吸油纸”使用相同原纸。 忘记在京都买伴手礼时，或作为礼物赠送都很合适。也推荐给对风水感兴趣的顾客。",
    "detail": "京都限定商品。不在东急Hands、Loft、百货店销售。此商品于18年前作为伴手礼发售。 包装采用风水配色，深受顾客喜爱。 （红/蓝/绿/黄/桃）共5色。与“京都东寺吸油纸”使用相同原纸。 忘记在京都买伴手礼时，或作为礼物赠送都很合适。也推荐给对风水感兴趣的顾客。 商品编号 M-1000 全长 包装尺寸 宽94×高64×厚1mm 毛质 材质 高级麻100％ 毛长 原纸尺寸 宽88×高58mm",
    "detailHtml": "京都限定商品。不在东急Hands、Loft、百货店销售。此商品于18年前作为伴手礼发售。<br />\r\n包装采用风水配色，深受顾客喜爱。<br />\r\n（红/蓝/绿/黄/桃）共5色。与“京都东寺吸油纸”使用相同原纸。<br />\r\n忘记在京都买伴手礼时，或作为礼物赠送都很合适。也推荐给对风水感兴趣的顾客。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>M-1000</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>包装尺寸　宽94×高64×厚1mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质　高级麻100％</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>原纸尺寸　宽88×高58mm</td>\r\n                                </tr>\r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296029984-527139"
  },
  {
    "title": "W-350 京都纯和纸吸油纸 80张装",
    "type": "同系列吸油纸",
    "categories": [
      "同系列吸油纸"
    ],
    "price": "385 日元（含税）",
    "image": "assets/eihodo/1296030679-062408-1.jpg",
    "images": [
      "assets/eihodo/1296030679-062408-1.jpg"
    ],
    "desc": "这是京都东寺吸油纸的姊妹产品。采用100%麻浆造纸，吸油力出众。 与《京都东寺吸油纸》不同 目前标注为80张，实际加量5张，深受顾客喜爱。 主要在东急HANDS、LOFT销售。",
    "detail": "这是京都东寺吸油纸的姊妹产品。采用100%麻浆造纸，吸油力出众。 与《京都东寺吸油纸》不同 目前标注为80张，实际加量5张，深受顾客喜爱。 主要在东急HANDS、LOFT销售。 商品编号 W-350 全长 包装尺寸 宽94×高64×厚2mm 毛质 材质 高级麻100％ 毛长 纸张尺寸 宽88×高58mm 价格 ￥385（含税）",
    "detailHtml": "这是京都东寺吸油纸的姊妹产品。采用100%麻浆造纸，吸油力出众。<br />\r\n与《京都东寺吸油纸》不同<br />\r\n目前标注为80张，实际加量5张，深受顾客喜爱。<br />\r\n主要在东急HANDS、LOFT销售。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>W-350</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>包装尺寸　宽94×高64×厚2mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质　高级麻100％</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>纸张尺寸　宽88×高58mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥385（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296030679-062408"
  },
  {
    "title": "W-450 京都纯和纸吸油纸 80张装",
    "type": "同系列吸油纸",
    "categories": [
      "同系列吸油纸"
    ],
    "price": "495 日元（含税）",
    "image": "assets/eihodo/1296030741-228911-1.jpg",
    "images": [
      "assets/eihodo/1296030741-228911-1.jpg"
    ],
    "desc": "这是京都东寺吸油纸的姊妹产品。采用100%麻浆造纸，吸油力出众。 《京都东寺吸油纸》在京都于东寺、JR八条口商店、新阪急酒店等处， 其他地区则在全国知名百货店等销售。 而这款《和纸吸油纸》主要在东急HANDS、LOFT销售。",
    "detail": "这是京都东寺吸油纸的姊妹产品。采用100%麻浆造纸，吸油力出众。 《京都东寺吸油纸》在京都于东寺、JR八条口商店、新阪急酒店等处， 其他地区则在全国知名百货店等销售。 而这款《和纸吸油纸》主要在东急HANDS、LOFT销售。 商品编号 W-450 全长 包装尺寸 宽95×高95×厚2mm 毛质 材质 高级麻100％ 毛长 纸张尺寸 宽88×高88mm 价格 ￥495（含税）",
    "detailHtml": "这是京都东寺吸油纸的姊妹产品。采用100%麻浆造纸，吸油力出众。<br />\r\n《京都东寺吸油纸》在京都于东寺、JR八条口商店、新阪急酒店等处，<br />\r\n其他地区则在全国知名百货店等销售。<br />\r\n而这款《和纸吸油纸》主要在东急HANDS、LOFT销售。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>W-450</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>包装尺寸　宽95×高95×厚2mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质　高级麻100％</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>纸张尺寸　宽88×高88mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥495（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296030741-228911"
  },
  {
    "title": "TEMARI 广岛熊野化妆刷 粉底＆腮红刷 粗光峰（山羊毛）（此商品不可刻名）",
    "type": "其他杂项",
    "categories": [
      "其他杂项"
    ],
    "price": "8,250 日元（含税）",
    "image": "assets/eihodo/1296031761-492605-1.jpg",
    "images": [
      "assets/eihodo/1296031761-492605-1.jpg",
      "assets/eihodo/1296031761-492605-2.jpg",
      "assets/eihodo/1296031761-492605-3.jpg"
    ],
    "desc": "与蘑菇刷最大的不同在于使用了山羊毛中最高级的粗光峰，并且毛长更长。毛量丰厚，能充分蘸取腮红色和粉状粉底，且富有弹性，稍硬的压粉饼也能使用。触感柔软，因密度高而容易上色，携带也方便。是一款全能型、目前最受欢迎的商品。",
    "detail": "与蘑菇刷最大的不同在于使用了山羊毛中最高级的粗光峰，并且毛长更长。毛量丰厚，能充分蘸取腮红色和粉状粉底，且富有弹性，稍硬的压粉饼也能使用。触感柔软，因密度高而容易上色，携带也方便。是一款全能型、目前最受欢迎的商品。 商品编号 GS-TEMARI 全长 90mm 毛质 粗光峰（山羊毛） 毛长 毛长：45mm 金属件宽：24mm 价格 ￥8,250（含税）",
    "detailHtml": "与蘑菇刷最大的不同在于使用了山羊毛中最高级的粗光峰，并且毛长更长。毛量丰厚，能充分蘸取腮红色和粉状粉底，且富有弹性，稍硬的压粉饼也能使用。触感柔软，因密度高而容易上色，携带也方便。是一款全能型、目前最受欢迎的商品。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>GS-TEMARI</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>90mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：45mm　金属件宽：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥8,250（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296031761-492605"
  },
  {
    "title": "HA-1 广岛县熊野化妆刷 蜜粉/定妆刷 灰松鼠毛/粗光峰（山羊毛）（此商品不可刻名）",
    "type": "其他杂项",
    "categories": [
      "其他杂项"
    ],
    "price": "7,920 日元（含税）",
    "image": "assets/eihodo/1296032444-827206-1.jpg",
    "images": [
      "assets/eihodo/1296032444-827206-1.jpg",
      "assets/eihodo/1296032444-827206-2.jpg",
      "assets/eihodo/1296032444-827206-3.jpg"
    ],
    "desc": "享誉世界的广岛熊野化妆刷。 仅用灰松鼠毛难以蘸取的腮红色，通过混合粗光峰（山羊毛）得以解决。 尺寸便于携带，附专用收纳盒。 保养方法：以每两个月一次为宜，用温水配合洗发水、护发素轻轻揉洗，充分冲洗， 吸干水分，整理形状后朝下置于阴凉处晾干。 （此商品不可刻名）",
    "detail": "享誉世界的广岛熊野化妆刷。 仅用灰松鼠毛难以蘸取的腮红色，通过混合粗光峰（山羊毛）得以解决。 尺寸便于携带，附专用收纳盒。 保养方法：以每两个月一次为宜，用温水配合洗发水、护发素轻轻揉洗，充分冲洗， 吸干水分，整理形状后朝下置于阴凉处晾干。 （此商品不可刻名） 商品编号 HA-1 全长 全长60mm×手柄直径13mm 毛质 灰松鼠毛/粗光峰（山羊毛） 毛长 毛长：37mm 金属件宽：58mm 价格 ￥7,920（含税）",
    "detailHtml": "享誉世界的广岛熊野化妆刷。<br />\r\n仅用灰松鼠毛难以蘸取的腮红色，通过混合粗光峰（山羊毛）得以解决。<br />\r\n尺寸便于携带，附专用收纳盒。<br />\r\n保养方法：以每两个月一次为宜，用温水配合洗发水、护发素轻轻揉洗，充分冲洗，<br />\r\n吸干水分，整理形状后朝下置于阴凉处晾干。<br />\r\n（此商品不可刻名）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>HA-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长60mm×手柄直径13mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：37mm　金属件宽：58mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,920（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296032444-827206"
  },
  {
    "title": "HA-2 广岛熊野化妆刷 蜜粉/定妆刷 粗光峰（山羊毛）（此商品不可刻名）",
    "type": "其他杂项",
    "categories": [
      "其他杂项"
    ],
    "price": "4,620 日元（含税）",
    "image": "assets/eihodo/1296032545-014291-1.jpg",
    "images": [
      "assets/eihodo/1296032545-014291-1.jpg",
      "assets/eihodo/1296032545-014291-2.jpg",
      "assets/eihodo/1296032545-014291-3.jpg"
    ],
    "desc": "享誉世界的广岛熊野化妆刷。 采用山羊毛中号称最高级的粗光峰，触感温和，蘸取粉色的效果极佳，无与伦比。 尺寸便于携带，附专用收纳盒。 保养方法：以每两个月一次为宜，用温水配合洗发水、护发素轻轻揉洗，充分冲洗， 吸干水分，整理形状后朝下置于阴凉处晾干。 （此商品不可刻名）",
    "detail": "享誉世界的广岛熊野化妆刷。 采用山羊毛中号称最高级的粗光峰，触感温和，蘸取粉色的效果极佳，无与伦比。 尺寸便于携带，附专用收纳盒。 保养方法：以每两个月一次为宜，用温水配合洗发水、护发素轻轻揉洗，充分冲洗， 吸干水分，整理形状后朝下置于阴凉处晾干。 （此商品不可刻名） 商品编号 HA-2 全长 全长60mm×手柄直径13mm 毛质 粗光峰（山羊毛） 毛长 毛长：37mm 金属件宽：58mm 价格 ￥4,620（含税）",
    "detailHtml": "享誉世界的广岛熊野化妆刷。<br />\r\n采用山羊毛中号称最高级的粗光峰，触感温和，蘸取粉色的效果极佳，无与伦比。<br />\r\n尺寸便于携带，附专用收纳盒。<br />\r\n保养方法：以每两个月一次为宜，用温水配合洗发水、护发素轻轻揉洗，充分冲洗，<br />\r\n吸干水分，整理形状后朝下置于阴凉处晾干。<br />\r\n<br />\r\n（此商品不可刻名）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>HA-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长60mm×手柄直径13mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：37mm　金属件宽：58mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,620（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296032545-014291"
  },
  {
    "title": "BC-85 发刷 便携 猪毛",
    "type": "发刷清洁器",
    "categories": [
      "发刷清洁器"
    ],
    "price": "1,210 日元（含税）",
    "image": "assets/eihodo/1296128787-887194-1.jpg",
    "images": [
      "assets/eihodo/1296128787-887194-1.jpg",
      "assets/eihodo/1296128787-887194-2.jpg",
      "assets/eihodo/1296128787-887194-3.jpg"
    ],
    "desc": "猪毛刷能充分触及头皮，天然毛所含的油脂赋予头发自然光泽。同时具有按摩效果，促进头皮血液循环，打造健康秀发。附刷盖，可对折，携带非常方便。 全长 ：180mm 折叠后长度：95mm 植毛台 ：65mm×11mm 主体材质：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃ 刷盖材质：聚酯",
    "detail": "猪毛刷能充分触及头皮，天然毛所含的油脂赋予头发自然光泽。同时具有按摩效果，促进头皮血液循环，打造健康秀发。附刷盖，可对折，携带非常方便。 全长 ：180mm 折叠后长度：95mm 植毛台 ：65mm×11mm 主体材质：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃ 刷盖材质：聚酯 商品编号 BC-85 全长 180mm/折叠后长度：95mm 价格 ￥1,210（含税）",
    "detailHtml": "猪毛刷能充分触及头皮，天然毛所含的油脂赋予头发自然光泽。同时具有按摩效果，促进头皮血液循环，打造健康秀发。附刷盖，可对折，携带非常方便。<br />\r\n<br />\r\n全长　　：180mm　折叠后长度：95mm<br />\r\n植毛台　：65mm×11mm<br />\r\n主体材质：ABS树脂<br />\r\n刷毛材质：天然毛（猪毛）耐热温度80℃<br />\r\n<br />\r\n刷盖材质：聚酯\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>BC-85</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>180mm/折叠后长度：95mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,210（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296128787-887194"
  },
  {
    "title": "BC-50 发刷专用清洁器",
    "type": "发刷清洁器",
    "categories": [
      "发刷清洁器"
    ],
    "price": "660 日元（含税）",
    "image": "assets/eihodo/1296129934-978154-1.jpg",
    "images": [
      "assets/eihodo/1296129934-978154-1.jpg",
      "assets/eihodo/1296129934-978154-2.jpg"
    ],
    "desc": "猪毛专用清洁器。用于清除发刷上缠绕的落发和灰尘的专用清洁器。采用细密波形加工的不锈钢丝，能彻底清除缠绕在刷上的落发。使用发刷后，请养成务必使用清洁器的习惯。长期不清洁，落发和灰尘会难以清除，还会损害发刷本来的功能。 主体全长：145mm 钢丝宽：30mm 钢丝长：25mm 主体材质：PP树脂 刷毛材质 ：不锈钢（耐热温度80℃）",
    "detail": "猪毛专用清洁器。用于清除发刷上缠绕的落发和灰尘的专用清洁器。采用细密波形加工的不锈钢丝，能彻底清除缠绕在刷上的落发。使用发刷后，请养成务必使用清洁器的习惯。长期不清洁，落发和灰尘会难以清除，还会损害发刷本来的功能。 主体全长：145mm 钢丝宽：30mm 钢丝长：25mm 主体材质：PP树脂 刷毛材质 ：不锈钢（耐热温度80℃） 商品编号 BC-50 全长 145mm 价格 ￥660（含税）",
    "detailHtml": "猪毛专用清洁器。用于清除发刷上缠绕的落发和灰尘的专用清洁器。采用细密波形加工的不锈钢丝，能彻底清除缠绕在刷上的落发。使用发刷后，请养成务必使用清洁器的习惯。长期不清洁，落发和灰尘会难以清除，还会损害发刷本来的功能。<br />\r\n<br />\r\n主体全长：145mm<br />\r\n钢丝宽：30mm<br />\r\n钢丝长：25mm<br />\r\n主体材质：PP树脂<br />\r\n刷毛材质　：不锈钢（耐热温度80℃）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>BC-50</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>145mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥660（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296129934-978154"
  },
  {
    "title": "黄杨木刷 3列",
    "type": "萨摩黄杨木刷",
    "categories": [
      "萨摩黄杨木刷"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1296130845-368079-1.jpg",
    "images": [
      "assets/eihodo/1296130845-368079-1.jpg",
      "assets/eihodo/1296130845-368079-2.jpg",
      "assets/eihodo/1296130845-368079-3.jpg"
    ],
    "desc": "材质：齿部/萨摩黄杨木 主体部/黄杨木。黄杨木刷与以往的梳子感觉略有不同，能促进头皮血液循环，不易产生静电，特别受长发顾客喜爱。使用要点是，先涂抹山茶油再使用。每两个月一次为清除污垢，将山茶油涂在牙刷等上，用油清洗齿部和主体部分，之后轻轻擦去污垢，如有可能，请保持黏腻状态放置约2天。在此期间山茶油会被黄杨木刷吸收，然后再将黏腻部分充分擦净后使用。严禁用水清洗。以自然的方式，山茶油附着于头发，给予滋养，使头发光泽亮丽。。",
    "detail": "材质：齿部/萨摩黄杨木 主体部/黄杨木。黄杨木刷与以往的梳子感觉略有不同，能促进头皮血液循环，不易产生静电，特别受长发顾客喜爱。使用要点是，先涂抹山茶油再使用。每两个月一次为清除污垢，将山茶油涂在牙刷等上，用油清洗齿部和主体部分，之后轻轻擦去污垢，如有可能，请保持黏腻状态放置约2天。在此期间山茶油会被黄杨木刷吸收，然后再将黏腻部分充分擦净后使用。严禁用水清洗。以自然的方式，山茶油附着于头发，给予滋养，使头发光泽亮丽。。 商品编号 T3 全长 长170×宽25×齿20mm",
    "detailHtml": "材质：齿部/萨摩黄杨木　主体部/黄杨木。黄杨木刷与以往的梳子感觉略有不同，能促进头皮血液循环，不易产生静电，特别受长发顾客喜爱。使用要点是，先涂抹山茶油再使用。每两个月一次为清除污垢，将山茶油涂在牙刷等上，用油清洗齿部和主体部分，之后轻轻擦去污垢，如有可能，请保持黏腻状态放置约2天。在此期间山茶油会被黄杨木刷吸收，然后再将黏腻部分充分擦净后使用。严禁用水清洗。以自然的方式，山茶油附着于头发，给予滋养，使头发光泽亮丽。。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>T3</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>长170×宽25×齿20mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296130845-368079"
  },
  {
    "title": "黄杨木刷 4列",
    "type": "萨摩黄杨木刷",
    "categories": [
      "萨摩黄杨木刷"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1296130898-500540-1.jpg",
    "images": [
      "assets/eihodo/1296130898-500540-1.jpg",
      "assets/eihodo/1296130898-500540-2.jpg",
      "assets/eihodo/1296130898-500540-3.jpg"
    ],
    "desc": "材质：针部/萨摩黄杨木 主体部/真黄杨木。黄杨木刷与以往的梳子感觉略有不同，能促进头皮血液循环，且不易产生静电，特别推荐长发人士使用。使用要点是，请先涂抹山茶油后再使用。每两个月清洁一次污垢，将山茶油涂在牙刷等工具上，用油清洗针部和主体，然后轻轻擦去污垢，如有可能请保持黏腻状态放置约2天。在此期间山茶油会被黄杨木刷吸收，之后再将黏腻部分充分擦拭干净后使用。严禁用水清洗。以自然的方式，山茶油附着在头发上，给予营养，让头发变得光泽亮丽。4列是正式的梳理刷。",
    "detail": "材质：针部/萨摩黄杨木 主体部/真黄杨木。黄杨木刷与以往的梳子感觉略有不同，能促进头皮血液循环，且不易产生静电，特别推荐长发人士使用。使用要点是，请先涂抹山茶油后再使用。每两个月清洁一次污垢，将山茶油涂在牙刷等工具上，用油清洗针部和主体，然后轻轻擦去污垢，如有可能请保持黏腻状态放置约2天。在此期间山茶油会被黄杨木刷吸收，之后再将黏腻部分充分擦拭干净后使用。严禁用水清洗。以自然的方式，山茶油附着在头发上，给予营养，让头发变得光泽亮丽。4列是正式的梳理刷。 商品编号 T4 全长 长170×宽35×针20㎜",
    "detailHtml": "材质：针部/萨摩黄杨木　主体部/真黄杨木。黄杨木刷与以往的梳子感觉略有不同，能促进头皮血液循环，且不易产生静电，特别推荐长发人士使用。使用要点是，请先涂抹山茶油后再使用。每两个月清洁一次污垢，将山茶油涂在牙刷等工具上，用油清洗针部和主体，然后轻轻擦去污垢，如有可能请保持黏腻状态放置约2天。在此期间山茶油会被黄杨木刷吸收，之后再将黏腻部分充分擦拭干净后使用。严禁用水清洗。以自然的方式，山茶油附着在头发上，给予营养，让头发变得光泽亮丽。4列是正式的梳理刷。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>T4</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>长170×宽35×针20㎜</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296130898-500540"
  },
  {
    "title": "刷盖 SWS－7(BK)",
    "type": "原创刷盖",
    "categories": [
      "原创刷盖"
    ],
    "price": "440 日元（含税）",
    "image": "assets/eihodo/1296207201-973160-1.jpg",
    "images": [
      "assets/eihodo/1296207201-973160-1.jpg"
    ],
    "desc": "刷盖为本公司原创产品。共有4种尺寸，No7适用于化妆刷金属件部分周长在40mm以下的刷子。一般最适合眼影刷、眉刷等。若是刷毛较细且笔尖紧实的刷子，也可放入2支。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。补充说明，笔尖越紧实的刷子，越容易损伤蜜粉刷、腮红刷等毛量丰富的刷子。 尺寸：80mm×20mm（开口） 材质：聚酯（人造麂皮） 用途：眼影刷等",
    "detail": "刷盖为本公司原创产品。共有4种尺寸，No7适用于化妆刷金属件部分周长在40mm以下的刷子。一般最适合眼影刷、眉刷等。若是刷毛较细且笔尖紧实的刷子，也可放入2支。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。补充说明，笔尖越紧实的刷子，越容易损伤蜜粉刷、腮红刷等毛量丰富的刷子。 尺寸：80mm×20mm（开口） 材质：聚酯（人造麂皮） 用途：眼影刷等 商品编号 SWS-7(BK) 价格 ￥440（含税）",
    "detailHtml": "刷盖为本公司原创产品。共有4种尺寸，No7适用于化妆刷金属件部分周长在40mm以下的刷子。一般最适合眼影刷、眉刷等。若是刷毛较细且笔尖紧实的刷子，也可放入2支。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。补充说明，笔尖越紧实的刷子，越容易损伤蜜粉刷、腮红刷等毛量丰富的刷子。<br />\r\n<br />\r\n尺寸：80mm×20mm（开口）<br />\r\n材质：聚酯（人造麂皮）<br />\r\n用途：眼影刷等<br />\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>SWS-7(BK)</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥440（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296207201-973160"
  },
  {
    "title": "刷盖 SWS－1(BK)",
    "type": "原创刷盖",
    "categories": [
      "原创刷盖"
    ],
    "price": "440 日元（含税）",
    "image": "assets/eihodo/1296207471-348342-1.jpg",
    "images": [
      "assets/eihodo/1296207471-348342-1.jpg"
    ],
    "desc": "刷盖为本公司原创产品。共有4种尺寸，No1适用于化妆刷金属件部分周长在45mm以下的刷子。一般最适合较细的高光刷、腮红刷等。另外，若是笔尖紧实的柯林斯基貂毛等眼影刷，可同时插入2支。刷盖内侧即使弄脏了，也并非一次性用品，请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。 尺寸：80mm×25mm（开口） 材质：聚酯（人造麂皮） 用途：高光刷、眼影刷等",
    "detail": "刷盖为本公司原创产品。共有4种尺寸，No1适用于化妆刷金属件部分周长在45mm以下的刷子。一般最适合较细的高光刷、腮红刷等。另外，若是笔尖紧实的柯林斯基貂毛等眼影刷，可同时插入2支。刷盖内侧即使弄脏了，也并非一次性用品，请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。 尺寸：80mm×25mm（开口） 材质：聚酯（人造麂皮） 用途：高光刷、眼影刷等 商品编号 SWS-1(BK) 价格 ￥440（含税）",
    "detailHtml": "刷盖为本公司原创产品。共有4种尺寸，No1适用于化妆刷金属件部分周长在45mm以下的刷子。一般最适合较细的高光刷、腮红刷等。另外，若是笔尖紧实的柯林斯基貂毛等眼影刷，可同时插入2支。刷盖内侧即使弄脏了，也并非一次性用品，请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。<br />\r\n尺寸：80mm×25mm（开口）<br />\r\n材质：聚酯（人造麂皮）<br />\r\n用途：高光刷、眼影刷等<br />\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>SWS-1(BK)</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥440（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296207471-348342"
  },
  {
    "title": "刷盖 SWS－2(BK)",
    "type": "原创刷盖",
    "categories": [
      "原创刷盖"
    ],
    "price": "550 日元（含税）",
    "image": "assets/eihodo/1296207622-496754-1.jpg",
    "images": [
      "assets/eihodo/1296207622-496754-1.jpg"
    ],
    "desc": "刷盖为本公司原创产品。共有4种尺寸，No2适用于化妆刷金属件部分周长在53mm以下的刷子。一般最适合腮红刷、蜜粉刷等。灰松鼠毛等笔尖娇贵的刷子也可放心使用，因为该材质不易产生静电。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。化妆刷仅靠保养是无法长久使用的。 尺寸：90mm×28mm（开口） 材质：聚酯（人造麂皮） 用途：腮红刷等",
    "detail": "刷盖为本公司原创产品。共有4种尺寸，No2适用于化妆刷金属件部分周长在53mm以下的刷子。一般最适合腮红刷、蜜粉刷等。灰松鼠毛等笔尖娇贵的刷子也可放心使用，因为该材质不易产生静电。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。化妆刷仅靠保养是无法长久使用的。 尺寸：90mm×28mm（开口） 材质：聚酯（人造麂皮） 用途：腮红刷等 商品编号 SWS-2(BK) 价格 ￥550（含税）",
    "detailHtml": "刷盖为本公司原创产品。共有4种尺寸，No2适用于化妆刷金属件部分周长在53mm以下的刷子。一般最适合腮红刷、蜜粉刷等。灰松鼠毛等笔尖娇贵的刷子也可放心使用，因为该材质不易产生静电。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。化妆刷仅靠保养是无法长久使用的。<br />\r\n<br />\r\n尺寸：90mm×28mm（开口）<br />\r\n材质：聚酯（人造麂皮）<br />\r\n用途：腮红刷等<br />\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>SWS-2(BK)</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥550（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296207622-496754"
  },
  {
    "title": "刷盖 SWS－3(BK)",
    "type": "原创刷盖",
    "categories": [
      "原创刷盖"
    ],
    "price": "550 日元（含税）",
    "image": "assets/eihodo/1296207809-164040-1.jpg",
    "images": [
      "assets/eihodo/1296207809-164040-1.jpg"
    ],
    "desc": "刷盖为本公司原创产品。共有4种尺寸，No3适用于化妆刷金属件部分周长在75mm以下的刷子。一般最适合蜜粉刷和腮红刷等。蜜粉刷和腮红刷价格较高，请仔细测量尺寸。刷盖过大会导致刷子在内部晃动，反而损伤刷毛。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。 尺寸：100mm×40mm（开口） 材质：聚酯（人造麂皮） 用途：蜜粉刷等",
    "detail": "刷盖为本公司原创产品。共有4种尺寸，No3适用于化妆刷金属件部分周长在75mm以下的刷子。一般最适合蜜粉刷和腮红刷等。蜜粉刷和腮红刷价格较高，请仔细测量尺寸。刷盖过大会导致刷子在内部晃动，反而损伤刷毛。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。 尺寸：100mm×40mm（开口） 材质：聚酯（人造麂皮） 用途：蜜粉刷等 商品编号 SWS-3(BK) 价格 ￥550（含税）",
    "detailHtml": "刷盖为本公司原创产品。共有4种尺寸，No3适用于化妆刷金属件部分周长在75mm以下的刷子。一般最适合蜜粉刷和腮红刷等。蜜粉刷和腮红刷价格较高，请仔细测量尺寸。刷盖过大会导致刷子在内部晃动，反而损伤刷毛。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。<br />\r\n<br />\r\n尺寸：100mm×40mm（开口）<br />\r\n材质：聚酯（人造麂皮）<br />\r\n用途：蜜粉刷等<br />\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>SWS-3(BK)</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥550（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296207809-164040"
  },
  {
    "title": "TI-38B 尼龙 化妆刷收纳盒（短轴用）（此商品不可刻名）",
    "type": "收纳盒类",
    "categories": [
      "收纳盒类"
    ],
    "price": "4,400 日元（含税）",
    "image": "assets/eihodo/1296449356-992313-1.jpg",
    "images": [
      "assets/eihodo/1296449356-992313-1.jpg",
      "assets/eihodo/1296449356-992313-2.jpg"
    ],
    "desc": "化妆刷收纳盒种类繁多。这款商品是由包袋制造商与化妆刷制造商共同构思的、对化妆刷友好的收纳盒。形状为三折式，尼龙材质。三分之一是带网眼的小物收纳袋，三分之二是化妆刷收纳部。从右往左可依次放入较粗的刷子，越往左越细。口袋共9个，可放入10支以上的化妆刷。附带系绳，三折收纳时与按扣或魔术贴不同，留有充裕空间。最长可放入15cm的化妆刷。尼龙材质不易沾染污渍，即使沾上也容易擦拭干净。 尺寸：三折状态 高175×宽110×厚20（mm） 展开状态 高175×宽355（mm） 材质：尼龙",
    "detail": "化妆刷收纳盒种类繁多。这款商品是由包袋制造商与化妆刷制造商共同构思的、对化妆刷友好的收纳盒。形状为三折式，尼龙材质。三分之一是带网眼的小物收纳袋，三分之二是化妆刷收纳部。从右往左可依次放入较粗的刷子，越往左越细。口袋共9个，可放入10支以上的化妆刷。附带系绳，三折收纳时与按扣或魔术贴不同，留有充裕空间。最长可放入15cm的化妆刷。尼龙材质不易沾染污渍，即使沾上也容易擦拭干净。 尺寸：三折状态 高175×宽110×厚20（mm） 展开状态 高175×宽355（mm） 材质：尼龙 商品编号 TI-38B 价格 ￥4,400（含税）",
    "detailHtml": "化妆刷收纳盒种类繁多。这款商品是由包袋制造商与化妆刷制造商共同构思的、对化妆刷友好的收纳盒。形状为三折式，尼龙材质。三分之一是带网眼的小物收纳袋，三分之二是化妆刷收纳部。从右往左可依次放入较粗的刷子，越往左越细。口袋共9个，可放入10支以上的化妆刷。附带系绳，三折收纳时与按扣或魔术贴不同，留有充裕空间。最长可放入15cm的化妆刷。尼龙材质不易沾染污渍，即使沾上也容易擦拭干净。<br />\r\n<br />\r\n尺寸：三折状态　高175×宽110×厚20（mm）<br />\r\n　　　　展开状态　高175×宽355（mm）<br />\r\n材质：尼龙\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>TI-38B</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296449356-992313"
  },
  {
    "title": "TI-48B 尼龙 化妆刷收纳盒（长轴用）（此商品不可刻名）",
    "type": "收纳盒类",
    "categories": [
      "收纳盒类"
    ],
    "price": "5,500 日元（含税）",
    "image": "assets/eihodo/1296449459-997380-1.jpg",
    "images": [
      "assets/eihodo/1296449459-997380-1.jpg",
      "assets/eihodo/1296449459-997380-2.jpg"
    ],
    "desc": "化妆刷收纳盒种类繁多。这款商品是由包袋制造商与化妆刷制造商共同构思的、对化妆刷友好的收纳盒。形状为三折式，尼龙材质。三分之一是带网眼的小物收纳袋，三分之二是化妆刷收纳部。从右往左可依次放入较粗的刷子，越往左越细。口袋共9个，可放入10支以上的化妆刷。附带系绳，三折收纳时与按扣或魔术贴不同，留有充裕空间。最长可放入21cm的化妆刷。尼龙材质不易沾染污渍，即使沾上也容易擦拭干净。 尺寸：三折状态 高230×宽110×厚20（mm） 展开状态 高230×宽355（mm） 材质：尼龙 （此商品不可刻名）",
    "detail": "化妆刷收纳盒种类繁多。这款商品是由包袋制造商与化妆刷制造商共同构思的、对化妆刷友好的收纳盒。形状为三折式，尼龙材质。三分之一是带网眼的小物收纳袋，三分之二是化妆刷收纳部。从右往左可依次放入较粗的刷子，越往左越细。口袋共9个，可放入10支以上的化妆刷。附带系绳，三折收纳时与按扣或魔术贴不同，留有充裕空间。最长可放入21cm的化妆刷。尼龙材质不易沾染污渍，即使沾上也容易擦拭干净。 尺寸：三折状态 高230×宽110×厚20（mm） 展开状态 高230×宽355（mm） 材质：尼龙 （此商品不可刻名） 商品编号 TI-48B 价格 ￥5,500（含税）",
    "detailHtml": "化妆刷收纳盒种类繁多。这款商品是由包袋制造商与化妆刷制造商共同构思的、对化妆刷友好的收纳盒。形状为三折式，尼龙材质。三分之一是带网眼的小物收纳袋，三分之二是化妆刷收纳部。从右往左可依次放入较粗的刷子，越往左越细。口袋共9个，可放入10支以上的化妆刷。附带系绳，三折收纳时与按扣或魔术贴不同，留有充裕空间。最长可放入21cm的化妆刷。尼龙材质不易沾染污渍，即使沾上也容易擦拭干净。<br />\r\n<br />\r\n尺寸：三折状态　高230×宽110×厚20（mm）<br />\r\n　　　　展开状态　高230×宽355（mm）<br />\r\n<br />\r\n材质：尼龙<br />\r\n<br />\r\n（此商品不可刻名）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>TI-48B</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,500（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1296449459-997380"
  },
  {
    "title": "NC-301 圆弧指甲锉（大）",
    "type": "指甲锉",
    "categories": [
      "指甲锉"
    ],
    "price": "880 日元（含税）",
    "image": "assets/eihodo/1298511710-948591-1.jpg",
    "images": [
      "assets/eihodo/1298511710-948591-1.jpg",
      "assets/eihodo/1298511710-948591-2.jpg",
      "assets/eihodo/1298511710-948591-3.jpg"
    ],
    "desc": "圆弧型设计，可将指甲磨圆。采用不锈钢特殊加工的锉刀部分，表面为鲨鱼皮纹理，能细致地打磨指甲，不会像指甲剪剪过那样产生毛刺或高低不平。用指甲剪剪过后再使用也OK。主体设计便于用两根手指握持，稳定性出众，不易晃动。锉刀为不锈钢材质，不易生锈， 可保持清洁感，水洗也没问题。",
    "detail": "圆弧型设计，可将指甲磨圆。采用不锈钢特殊加工的锉刀部分，表面为鲨鱼皮纹理，能细致地打磨指甲，不会像指甲剪剪过那样产生毛刺或高低不平。用指甲剪剪过后再使用也OK。主体设计便于用两根手指握持，稳定性出众，不易晃动。锉刀为不锈钢材质，不易生锈， 可保持清洁感，水洗也没问题。 商品编号 NC-301 全长 宽90×深35×9㎜（锉刀宽度） 价格 ￥880（含税）",
    "detailHtml": "圆弧型设计，可将指甲磨圆。采用不锈钢特殊加工的锉刀部分，表面为鲨鱼皮纹理，能细致地打磨指甲，不会像指甲剪剪过那样产生毛刺或高低不平。用指甲剪剪过后再使用也OK。主体设计便于用两根手指握持，稳定性出众，不易晃动。锉刀为不锈钢材质，不易生锈，<br />\r\n可保持清洁感，水洗也没问题。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NC-301</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>宽90×深35×9㎜（锉刀宽度）</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥880（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1298511710-948591"
  },
  {
    "title": "G-2155 匠之技 最高级煤竹掏耳勺/带梵天刷",
    "type": "掏耳勺",
    "categories": [
      "掏耳勺"
    ],
    "price": "550 日元（含税）",
    "image": "assets/eihodo/1298512485-152904-1.jpg",
    "images": [
      "assets/eihodo/1298512485-152904-1.jpg",
      "assets/eihodo/1298512485-152904-2.jpg"
    ],
    "desc": "材质/煤竹 严选高级煤竹。由熟练工匠手工制作完成。煤竹的特点是，与普通竹子不同，富有弹性，弯曲度好，因此无需用力即可取出紧贴的耳垢。此商品制作得特别细，请像握铅笔一样握住距尖端3～4cm处，不要将掏耳勺伸入耳道过深。勺部较薄，触感极佳。",
    "detail": "材质/煤竹 严选高级煤竹。由熟练工匠手工制作完成。煤竹的特点是，与普通竹子不同，富有弹性，弯曲度好，因此无需用力即可取出紧贴的耳垢。此商品制作得特别细，请像握铅笔一样握住距尖端3～4cm处，不要将掏耳勺伸入耳道过深。勺部较薄，触感极佳。 商品编号 G-2155 全长 160㎜ 带梵天刷 价格 ￥550（含税）",
    "detailHtml": "材质/煤竹<br />\r\n严选高级煤竹。由熟练工匠手工制作完成。煤竹的特点是，与普通竹子不同，富有弹性，弯曲度好，因此无需用力即可取出紧贴的耳垢。此商品制作得特别细，请像握铅笔一样握住距尖端3～4cm处，不要将掏耳勺伸入耳道过深。勺部较薄，触感极佳。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>G-2155</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>160㎜　带梵天刷</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥550（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1298512485-152904"
  },
  {
    "title": "NT-W13 天然和纸毛巾",
    "type": "天然材质毛巾",
    "categories": [
      "天然材质毛巾"
    ],
    "price": "1,540 日元（含税）",
    "image": "assets/eihodo/1298512954-725082-1.jpg",
    "images": [
      "assets/eihodo/1298512954-725082-1.jpg",
      "assets/eihodo/1298512954-725082-2.jpg",
      "assets/eihodo/1298512954-725082-3.jpg"
    ],
    "desc": "材质/天然麻 说到和纸，与本公司的原创产品「京都东寺吸油纸」相同，但您可能会产生疑问：毛巾？不会破吗？等。原料是采用高科技技术特殊编织的麻。能适度去除肌肤角质，让肌肤焕然一新。肘部、膝盖、脚跟、脚底等坚硬部位也可舒适使用。也推荐用于冬季的寒风摩擦。请使用与尼龙不同、不易损伤肌肤的毛巾。",
    "detail": "材质/天然麻 说到和纸，与本公司的原创产品「京都东寺吸油纸」相同，但您可能会产生疑问：毛巾？不会破吗？等。原料是采用高科技技术特殊编织的麻。能适度去除肌肤角质，让肌肤焕然一新。肘部、膝盖、脚跟、脚底等坚硬部位也可舒适使用。也推荐用于冬季的寒风摩擦。请使用与尼龙不同、不易损伤肌肤的毛巾。 商品编号 NT-W13 全长 20cm×80cm 价格 ￥1,540（含税）",
    "detailHtml": "材质/天然麻　说到和纸，与本公司的原创产品「京都东寺吸油纸」相同，但您可能会产生疑问：毛巾？不会破吗？等。原料是采用高科技技术特殊编织的麻。能适度去除肌肤角质，让肌肤焕然一新。肘部、膝盖、脚跟、脚底等坚硬部位也可舒适使用。也推荐用于冬季的寒风摩擦。请使用与尼龙不同、不易损伤肌肤的毛巾。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NT-W13</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>20cm×80cm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,540（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1298512954-725082"
  },
  {
    "title": "G-2160 螺旋式橡胶掏耳勺",
    "type": "掏耳勺",
    "categories": [
      "掏耳勺"
    ],
    "price": "385 日元（含税）",
    "image": "assets/eihodo/1298512965-601313-1.jpg",
    "images": [
      "assets/eihodo/1298512965-601313-1.jpg",
      "assets/eihodo/1298512965-601313-2.jpg",
      "assets/eihodo/1298512965-601313-3.jpg"
    ],
    "desc": "材质/抗菌弹性体 收纳盒 亚克力 弹性体具有的适度柔韧性，加上螺旋型尖端形状，能贴合耳孔内的凹凸，切实捕捉紧贴的耳垢。螺旋部分360度全面都能清洁，高效掏出耳垢。此外，尖端部分有直径3.6㎜和4.0㎜两种类型，可分别使用。橡胶的摩擦阻力更能切实捕捉耳垢。",
    "detail": "材质/抗菌弹性体 收纳盒 亚克力 弹性体具有的适度柔韧性，加上螺旋型尖端形状，能贴合耳孔内的凹凸，切实捕捉紧贴的耳垢。螺旋部分360度全面都能清洁，高效掏出耳垢。此外，尖端部分有直径3.6㎜和4.0㎜两种类型，可分别使用。橡胶的摩擦阻力更能切实捕捉耳垢。 商品编号 G-2160 全长 125㎜ 价格 ￥385（含税）",
    "detailHtml": "材质/抗菌弹性体　收纳盒　亚克力<br />\r\n弹性体具有的适度柔韧性，加上螺旋型尖端形状，能贴合耳孔内的凹凸，切实捕捉紧贴的耳垢。螺旋部分360度全面都能清洁，高效掏出耳垢。此外，尖端部分有直径3.6㎜和4.0㎜两种类型，可分别使用。橡胶的摩擦阻力更能切实捕捉耳垢。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>G-2160</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>125㎜</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥385（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1298512965-601313"
  },
  {
    "title": "NT-M7 天然棉毛巾",
    "type": "天然材质毛巾",
    "categories": [
      "天然材质毛巾"
    ],
    "price": "880 日元（含税）",
    "image": "assets/eihodo/1298513005-130086-1.jpg",
    "images": [
      "assets/eihodo/1298513005-130086-1.jpg",
      "assets/eihodo/1298513005-130086-2.jpg",
      "assets/eihodo/1298513005-130086-3.jpg"
    ],
    "desc": "材质/天然棉（棉花） 说到棉，是与日本人密不可分的商品。正如内衣中也大量使用一样，它似乎是一种不易伤害肌肤的纤维。将棉编织成蕾丝，能适度去除肌肤角质，起泡性也很好。耐久性优异，可长久使用。",
    "detail": "材质/天然棉（棉花） 说到棉，是与日本人密不可分的商品。正如内衣中也大量使用一样，它似乎是一种不易伤害肌肤的纤维。将棉编织成蕾丝，能适度去除肌肤角质，起泡性也很好。耐久性优异，可长久使用。 商品编号 NT-M7 全长 30cm×98cm 价格 ￥880（含税）",
    "detailHtml": "材质/天然棉（棉花）　说到棉，是与日本人密不可分的商品。正如内衣中也大量使用一样，它似乎是一种不易伤害肌肤的纤维。将棉编织成蕾丝，能适度去除肌肤角质，起泡性也很好。耐久性优异，可长久使用。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NT-M7</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>30cm×98cm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥880（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1298513005-130086"
  },
  {
    "title": "NC-M5 粉底棉粉扑（圆形）",
    "type": "海绵/粉扑",
    "categories": [
      "海绵/粉扑"
    ],
    "price": "770 日元（含税）",
    "image": "assets/eihodo/1298513184-660834-1.jpg",
    "images": [
      "assets/eihodo/1298513184-660834-1.jpg",
      "assets/eihodo/1298513184-660834-2.jpg"
    ],
    "desc": "材质/100%棉 纯日本国产产品，采用传统手工副业制作。因此安心。主要用于蜜粉。向使用粉底液的顾客推荐的一款佳品。用这款棉粉扑以按压的方式将蜜粉点在面部重点部位，先抑制粉底液的黏腻感，再用蜜粉刷，起初慢慢地将蜜粉沾取到蜜粉刷上，待斑驳消失、整个面部变白后，用蜜粉刷像扫帚扫过整个面部一样反复约15秒，粉底液与蜜粉便会漂亮地融合并显色。一旦体验过用刷子化妆，您就能明白与仅用棉粉扑完成的妆容之间的差异。",
    "detail": "材质/100%棉 纯日本国产产品，采用传统手工副业制作。因此安心。主要用于蜜粉。向使用粉底液的顾客推荐的一款佳品。用这款棉粉扑以按压的方式将蜜粉点在面部重点部位，先抑制粉底液的黏腻感，再用蜜粉刷，起初慢慢地将蜜粉沾取到蜜粉刷上，待斑驳消失、整个面部变白后，用蜜粉刷像扫帚扫过整个面部一样反复约15秒，粉底液与蜜粉便会漂亮地融合并显色。一旦体验过用刷子化妆，您就能明白与仅用棉粉扑完成的妆容之间的差异。 商品编号 NC-M5 全长 直径 8.5cm 厚度 1.8cm 价格 ￥770（含税）",
    "detailHtml": "材质/100%棉　　纯日本国产产品，采用传统手工副业制作。因此安心。主要用于蜜粉。向使用粉底液的顾客推荐的一款佳品。用这款棉粉扑以按压的方式将蜜粉点在面部重点部位，先抑制粉底液的黏腻感，再用蜜粉刷，起初慢慢地将蜜粉沾取到蜜粉刷上，待斑驳消失、整个面部变白后，用蜜粉刷像扫帚扫过整个面部一样反复约15秒，粉底液与蜜粉便会漂亮地融合并显色。一旦体验过用刷子化妆，您就能明白与仅用棉粉扑完成的妆容之间的差异。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NC-M5</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>直径 8.5cm　厚度 1.8cm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥770（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1298513184-660834"
  },
  {
    "title": "NC-C5 卸妆巾",
    "type": "海绵/粉扑",
    "categories": [
      "海绵/粉扑"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1298513238-296311-1.jpg",
    "images": [
      "assets/eihodo/1298513238-296311-1.jpg",
      "assets/eihodo/1298513238-296311-2.jpg"
    ],
    "desc": "卸妆巾一般作为业务用销售，因此在零售店不太常见。使用方法非常简单。首先用干净的水浸湿，然后涂上卸妆产品，卸除妆容。可以简单快速地卸除。不使用卸妆产品的顾客，用洁面皂也可以。推荐像美容院那样与海绵巾搭配使用。 本商品在本月推荐中「",
    "detail": "卸妆巾一般作为业务用销售，因此在零售店不太常见。使用方法非常简单。首先用干净的水浸湿，然后涂上卸妆产品，卸除妆容。可以简单快速地卸除。不使用卸妆产品的顾客，用洁面皂也可以。推荐像美容院那样与海绵巾搭配使用。 本商品在本月推荐中「 商品编号 NC-C5 全长 9cm×11.3cm 厚度 7mm 毛质 材质/醋酸乙烯",
    "detailHtml": "卸妆巾一般作为业务用销售，因此在零售店不太常见。使用方法非常简单。首先用干净的水浸湿，然后涂上卸妆产品，卸除妆容。可以简单快速地卸除。不使用卸妆产品的顾客，用洁面皂也可以。推荐像美容院那样与海绵巾搭配使用。<br />\r\n<br />\r\n本商品在本月推荐中「\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NC-C5</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>9cm×11.3cm　厚度 7mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质/醋酸乙烯</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1298513238-296311"
  },
  {
    "title": "NF-B5 粉底海绵（房屋型）",
    "type": "海绵/粉扑",
    "categories": [
      "海绵/粉扑"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1298513318-780020-1.jpg",
    "images": [
      "assets/eihodo/1298513318-780020-1.jpg",
      "assets/eihodo/1298513318-780020-2.jpg"
    ],
    "desc": "材质/乳胶（天然橡胶） 5个装 菱形与房屋型粉底海绵的用法有所不同。这款房屋型因全面都能沾上粉底液，无论从哪一面都能将粉底液延展至整个面部。此外，利用角的部分还能贴合眼角和鼻翼等细小部位。因为是天然乳胶，触感柔软，贴合手掌，是易于使用的形状。请参考电视、周刊杂志上热议的粉底液刷。毛质备有热议的尼龙制（3种）、常见的山羊毛（3种）、高价的柯林斯基毛（1种）等。",
    "detail": "材质/乳胶（天然橡胶） 5个装 菱形与房屋型粉底海绵的用法有所不同。这款房屋型因全面都能沾上粉底液，无论从哪一面都能将粉底液延展至整个面部。此外，利用角的部分还能贴合眼角和鼻翼等细小部位。因为是天然乳胶，触感柔软，贴合手掌，是易于使用的形状。请参考电视、周刊杂志上热议的粉底液刷。毛质备有热议的尼龙制（3种）、常见的山羊毛（3种）、高价的柯林斯基毛（1种）等。 商品编号 NF-B5 全长 2.5cm×2.5cm×3cm×2.1cm×2.1cm 厚度2.2cm",
    "detailHtml": "材质/乳胶（天然橡胶）　5个装　菱形与房屋型粉底海绵的用法有所不同。这款房屋型因全面都能沾上粉底液，无论从哪一面都能将粉底液延展至整个面部。此外，利用角的部分还能贴合眼角和鼻翼等细小部位。因为是天然乳胶，触感柔软，贴合手掌，是易于使用的形状。请参考电视、周刊杂志上热议的粉底液刷。毛质备有热议的尼龙制（3种）、常见的山羊毛（3种）、高价的柯林斯基毛（1种）等。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NF-B5</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>2.5cm×2.5cm×3cm×2.1cm×2.1cm　厚度2.2cm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1298513318-780020"
  },
  {
    "title": "NF-M5 粉底海绵（圆形）",
    "type": "海绵/粉扑",
    "categories": [
      "海绵/粉扑"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1298513378-571919-1.jpg",
    "images": [
      "assets/eihodo/1298513378-571919-1.jpg",
      "assets/eihodo/1298513378-571919-2.jpg"
    ],
    "desc": "这款用天然乳胶（天然橡胶）制成的粉底海绵，一般店铺不太销售。因为只使用细密发泡，所以质地细腻，亲肤性好，粉底液的延展性也极佳。首先用它把粉底液延展至整个面部。带有方便的丝带。请将手伸入使用。 也请参考当下流行的粉底液刷。备有7种。",
    "detail": "这款用天然乳胶（天然橡胶）制成的粉底海绵，一般店铺不太销售。因为只使用细密发泡，所以质地细腻，亲肤性好，粉底液的延展性也极佳。首先用它把粉底液延展至整个面部。带有方便的丝带。请将手伸入使用。 也请参考当下流行的粉底液刷。备有7种。 商品编号 NF-M5 全长 直径9cm 厚度：1.7cm",
    "detailHtml": "这款用天然乳胶（天然橡胶）制成的粉底海绵，一般店铺不太销售。因为只使用细密发泡，所以质地细腻，亲肤性好，粉底液的延展性也极佳。首先用它把粉底液延展至整个面部。带有方便的丝带。请将手伸入使用。<br />\r\n也请参考当下流行的粉底液刷。备有7种。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NF-M5</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>直径9cm　厚度：1.7cm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1298513378-571919"
  },
  {
    "title": "NF-H5 粉底海绵（菱形）",
    "type": "海绵/粉扑",
    "categories": [
      "海绵/粉扑"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1298513745-114801-1.jpg",
    "images": [
      "assets/eihodo/1298513745-114801-1.jpg",
      "assets/eihodo/1298513745-114801-2.jpg"
    ],
    "desc": "材质/天然乳胶（天然橡胶） 4个装 粉底海绵/菱形款请使用较宽的两个面。首先用房屋型涂上粉底液，再用这款海绵一边延展一边完成收尾。因为是天然乳胶（天然橡胶）、质地细腻的发泡体，所以能带来柔软的化妆触感。顺便请参考当下流行的粉底液刷。",
    "detail": "材质/天然乳胶（天然橡胶） 4个装 粉底海绵/菱形款请使用较宽的两个面。首先用房屋型涂上粉底液，再用这款海绵一边延展一边完成收尾。因为是天然乳胶（天然橡胶）、质地细腻的发泡体，所以能带来柔软的化妆触感。顺便请参考当下流行的粉底液刷。 商品编号 NF-H5 全长 4cm×4cm 厚度2.5cm",
    "detailHtml": "材质/天然乳胶（天然橡胶）　4个装　粉底海绵/菱形款请使用较宽的两个面。首先用房屋型涂上粉底液，再用这款海绵一边延展一边完成收尾。因为是天然乳胶（天然橡胶）、质地细腻的发泡体，所以能带来柔软的化妆触感。顺便请参考当下流行的粉底液刷。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NF-H5</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>4cm×4cm　厚度2.5cm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1298513745-114801"
  },
  {
    "title": "NS-C5 海绵巾",
    "type": "海绵/粉扑",
    "categories": [
      "海绵/粉扑"
    ],
    "price": "660 日元（含税）",
    "image": "assets/eihodo/1298513797-375822-1.jpg",
    "images": [
      "assets/eihodo/1298513797-375822-1.jpg",
      "assets/eihodo/1298513797-375822-2.jpg"
    ],
    "desc": "海绵巾在美容院等场所常见，但一般不太零售。触感柔软，能干净地擦拭到每个角落的污垢。尺寸为便于使用的约25cm见方。请在卸妆或按摩后擦拭时使用。与以往不同，本以为已经洗掉的各種颜色，还会残留在海绵上。这样才是素颜。卸妆时，推荐使用卸妆巾。请参考一下。",
    "detail": "海绵巾在美容院等场所常见，但一般不太零售。触感柔软，能干净地擦拭到每个角落的污垢。尺寸为便于使用的约25cm见方。请在卸妆或按摩后擦拭时使用。与以往不同，本以为已经洗掉的各種颜色，还会残留在海绵上。这样才是素颜。卸妆时，推荐使用卸妆巾。请参考一下。 商品编号 NS-C5 全长 25cm×25.5cm 毛质 材质/醋酸乙烯 价格 ￥660（含税）",
    "detailHtml": "海绵巾在美容院等场所常见，但一般不太零售。触感柔软，能干净地擦拭到每个角落的污垢。尺寸为便于使用的约25cm见方。请在卸妆或按摩后擦拭时使用。与以往不同，本以为已经洗掉的各種颜色，还会残留在海绵上。这样才是素颜。卸妆时，推荐使用卸妆巾。请参考一下。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NS-C5</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>25cm×25.5cm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质/醋酸乙烯</td>\r\n                                </tr>\r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥660（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1298513797-375822"
  },
  {
    "title": "NS-K6 蚕丝浮石",
    "type": "海绵/粉扑",
    "categories": [
      "海绵/粉扑"
    ],
    "price": "770 日元（含税）",
    "image": "assets/eihodo/1298514117-633425-2.jpg",
    "images": [
      "assets/eihodo/1298514117-633425-2.jpg"
    ],
    "desc": "材质/蚕丝纤维：硬质聚氨酯 蚕丝的主要成分是含18种氨基酸的蛋白质，与皮肤亲和性好，能获得温和的洗感。一般的浮石只是削去皮肤，而这款商品在浴室中，只需轻轻摩擦稍微变软的脚后跟皮脂，硬质聚氨酯便能发挥浮石的作用，蚕丝成分则护理受损的皮脂。",
    "detail": "材质/蚕丝纤维：硬质聚氨酯 蚕丝的主要成分是含18种氨基酸的蛋白质，与皮肤亲和性好，能获得温和的洗感。一般的浮石只是削去皮肤，而这款商品在浴室中，只需轻轻摩擦稍微变软的脚后跟皮脂，硬质聚氨酯便能发挥浮石的作用，蚕丝成分则护理受损的皮脂。 商品编号 NS-K6 全长 90×54×20mm 价格 ￥770（含税）",
    "detailHtml": "材质/蚕丝纤维：硬质聚氨酯<br />\r\n蚕丝的主要成分是含18种氨基酸的蛋白质，与皮肤亲和性好，能获得温和的洗感。一般的浮石只是削去皮肤，而这款商品在浴室中，只需轻轻摩擦稍微变软的脚后跟皮脂，硬质聚氨酯便能发挥浮石的作用，蚕丝成分则护理受损的皮脂。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NS-K6</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>90×54×20mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥770（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1298514117-633425"
  },
  {
    "title": "天然山茶油 55ml",
    "type": "萨摩黄杨木刷",
    "categories": [
      "萨摩黄杨木刷"
    ],
    "price": "1,540 日元（含税）",
    "image": "assets/eihodo/1298516298-252450-1.jpg",
    "images": [
      "assets/eihodo/1298516298-252450-1.jpg",
      "assets/eihodo/1298516298-252450-2.jpg",
      "assets/eihodo/1298516298-252450-3.jpg"
    ],
    "desc": "材质/天然山茶油 山茶油用途广泛，可用于肌肤、头发、食用、家具保养及刀具保养！保养黄杨木刷时，请每2～3个月一次用于保养黄杨木梳或黄杨木刷。黄杨木不可水洗，请将此山茶油沾在牙刷等上，将刷子的刷针部分一根一根仔细清洗。详情请参阅黄杨木刷。",
    "detail": "材质/天然山茶油 山茶油用途广泛，可用于肌肤、头发、食用、家具保养及刀具保养！保养黄杨木刷时，请每2～3个月一次用于保养黄杨木梳或黄杨木刷。黄杨木不可水洗，请将此山茶油沾在牙刷等上，将刷子的刷针部分一根一根仔细清洗。详情请参阅黄杨木刷。 商品编号 T999 全长 110mm 最大Φ32mm 价格 ￥1,540（含税）",
    "detailHtml": "材质/天然山茶油<br />\r\n山茶油用途广泛，可用于肌肤、头发、食用、家具保养及刀具保养！保养黄杨木刷时，请每2～3个月一次用于保养黄杨木梳或黄杨木刷。黄杨木不可水洗，请将此山茶油沾在牙刷等上，将刷子的刷针部分一根一根仔细清洗。详情请参阅黄杨木刷。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>T999</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>110mm　最大Φ32mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,540（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1298516298-252450"
  },
  {
    "title": "G-2106 匠之技 不锈钢制 鼻毛/杂毛剪",
    "type": "化妆剪",
    "categories": [
      "化妆剪"
    ],
    "price": "2,750 日元（含税）",
    "image": "assets/eihodo/1298517339-335102-1.jpg",
    "images": [
      "assets/eihodo/1298517339-335102-1.jpg",
      "assets/eihodo/1298517339-335102-2.jpg",
      "assets/eihodo/1298517339-335102-3.jpg"
    ],
    "desc": "材质/不锈钢制 宛如匠人技艺，将刃尖厚度打磨至极限之薄，是用于杂毛的剪刀。易于贴合肌肤，可从根部剪除杂毛。此外，因刃尖为圆形，用于鼻毛或肌肤敏感部位护理非常方便。",
    "detail": "材质/不锈钢制 宛如匠人技艺，将刃尖厚度打磨至极限之薄，是用于杂毛的剪刀。易于贴合肌肤，可从根部剪除杂毛。此外，因刃尖为圆形，用于鼻毛或肌肤敏感部位护理非常方便。 商品编号 G-2106 全长 95mm 刃长13mm 刃厚0.35mm 价格 ￥2,750（含税）",
    "detailHtml": "材质/不锈钢制<br />\r\n宛如匠人技艺，将刃尖厚度打磨至极限之薄，是用于杂毛的剪刀。易于贴合肌肤，可从根部剪除杂毛。此外，因刃尖为圆形，用于鼻毛或肌肤敏感部位护理非常方便。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>G-2106</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>95mm　刃长13mm　刃厚0.35mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,750（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1298517339-335102"
  },
  {
    "title": "G-2105 匠之技 不锈钢制 眉剪",
    "type": "化妆剪",
    "categories": [
      "化妆剪"
    ],
    "price": "2,750 日元（含税）",
    "image": "assets/eihodo/1298524045-512178-1.jpg",
    "images": [
      "assets/eihodo/1298524045-512178-1.jpg",
      "assets/eihodo/1298524045-512178-2.jpg",
      "assets/eihodo/1298524045-512178-3.jpg"
    ],
    "desc": "材质/不锈钢锻造 将刃尖厚度打磨至极限之薄。因刃尖呈弧形，易于贴合肌肤，便于修剪眉毛及眉毛下方的杂毛。 精选不锈钢钢经锻造方式打造，熟练匠人倾注全部技艺，是锋利性与耐久性优异的商品。",
    "detail": "材质/不锈钢锻造 将刃尖厚度打磨至极限之薄。因刃尖呈弧形，易于贴合肌肤，便于修剪眉毛及眉毛下方的杂毛。 精选不锈钢钢经锻造方式打造，熟练匠人倾注全部技艺，是锋利性与耐久性优异的商品。 商品编号 G-2105 全长 93mm 刃长13mm 刃尖厚0.35mm 价格 ￥2,750（含税）",
    "detailHtml": "材质/不锈钢锻造<br />\r\n将刃尖厚度打磨至极限之薄。因刃尖呈弧形，易于贴合肌肤，便于修剪眉毛及眉毛下方的杂毛。<br />\r\n精选不锈钢钢经锻造方式打造，熟练匠人倾注全部技艺，是锋利性与耐久性优异的商品。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>G-2105</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>93mm　刃长13mm　刃尖厚0.35mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,750（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1298524045-512178"
  },
  {
    "title": "L-1 广岛县熊野化妆刷 唇刷 黄鼠狼毛（此商品不可刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,070 日元（含税）",
    "image": "assets/eihodo/1303200985-009115-1.jpg",
    "images": [
      "assets/eihodo/1303200985-009115-1.jpg",
      "assets/eihodo/1303200985-009115-2.jpg",
      "assets/eihodo/1303200985-009115-3.jpg"
    ],
    "desc": "黄鼠狼毛广泛用于唇刷、液体粉底、眼影等，含粉力好，适用于粉质化妆品；同时对油性成分抵抗力强，也适用于液体化妆品，是一款两者皆宜的出色产品。用于使用频率高的唇刷时，其挺度和弹性最适合延展唇膏。毛量丰富，能缓缓将唇膏晕开。",
    "detail": "黄鼠狼毛广泛用于唇刷、液体粉底、眼影等，含粉力好，适用于粉质化妆品；同时对油性成分抵抗力强，也适用于液体化妆品，是一款两者皆宜的出色产品。用于使用频率高的唇刷时，其挺度和弹性最适合延展唇膏。毛量丰富，能缓缓将唇膏晕开。 商品编号 L-1 全长 全长：118mm /收合：120mm 毛质 黄鼠狼毛 毛长 毛长：10mm 金属件宽：5mm 价格 ￥4,070（含税）",
    "detailHtml": "黄鼠狼毛广泛用于唇刷、液体粉底、眼影等，含粉力好，适用于粉质化妆品；同时对油性成分抵抗力强，也适用于液体化妆品，是一款两者皆宜的出色产品。用于使用频率高的唇刷时，其挺度和弹性最适合延展唇膏。毛量丰富，能缓缓将唇膏晕开。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>L-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：118mm /收合：120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,070（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1303200985-009115"
  },
  {
    "title": "L-2 广岛县熊野化妆刷 唇刷 黄鼠狼毛（此商品不可刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1303201166-965343-1.jpg",
    "images": [
      "assets/eihodo/1303201166-965343-1.jpg",
      "assets/eihodo/1303201166-965343-2.jpg",
      "assets/eihodo/1303201166-965343-3.jpg"
    ],
    "desc": "黄鼠狼毛广泛用于唇刷、液体粉底、眼影等，含粉力好，适用于粉质化妆品；同时对油性成分抵抗力强，也适用于液体化妆品，是一款两者皆宜的出色产品。用于使用频率高的唇刷时，其挺度和弹性最适合延展唇膏。毛量丰富，能缓缓将唇膏晕开。",
    "detail": "黄鼠狼毛广泛用于唇刷、液体粉底、眼影等，含粉力好，适用于粉质化妆品；同时对油性成分抵抗力强，也适用于液体化妆品，是一款两者皆宜的出色产品。用于使用频率高的唇刷时，其挺度和弹性最适合延展唇膏。毛量丰富，能缓缓将唇膏晕开。 商品编号 L-2 全长 118mm 毛质 黄鼠狼毛 毛长 毛长：10mm 金属件宽：5mm 价格 ￥4,290（含税）",
    "detailHtml": "黄鼠狼毛广泛用于唇刷、液体粉底、眼影等，含粉力好，适用于粉质化妆品；同时对油性成分抵抗力强，也适用于液体化妆品，是一款两者皆宜的出色产品。用于使用频率高的唇刷时，其挺度和弹性最适合延展唇膏。毛量丰富，能缓缓将唇膏晕开。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>L-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>118mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1303201166-965343"
  },
  {
    "title": "ARTIST-R 广岛县熊野化妆刷 便携唇刷 黄鼠狼毛（此商品不支持刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1303257449-970064-1.jpg",
    "images": [
      "assets/eihodo/1303257449-970064-1.jpg",
      "assets/eihodo/1303257449-970064-2.jpg",
      "assets/eihodo/1303257449-970064-3.jpg"
    ],
    "desc": "黄鼠狼毛使用频率最高的，果然还是唇刷。笔尖是平的。请先用角的部分勾勒唇形轮廓。因笔尖是平的，可以宽幅而简单地涂抹于唇部。此外，手柄部分闭合时短、使用时变长，因此非常稳定。是专业艺术家们最爱使用的佳品。能打造出如融化般显色的唇妆。",
    "detail": "黄鼠狼毛使用频率最高的，果然还是唇刷。笔尖是平的。请先用角的部分勾勒唇形轮廓。因笔尖是平的，可以宽幅而简单地涂抹于唇部。此外，手柄部分闭合时短、使用时变长，因此非常稳定。是专业艺术家们最爱使用的佳品。能打造出如融化般显色的唇妆。 商品编号 ARTIST-RED 全长 展开时153mm 闭合时96mm 毛质 黄鼠狼毛 毛长 毛长：10mm 金属件宽：6mm 价格 ￥4,290（含税）",
    "detailHtml": "黄鼠狼毛使用频率最高的，果然还是唇刷。笔尖是平的。请先用角的部分勾勒唇形轮廓。因笔尖是平的，可以宽幅而简单地涂抹于唇部。此外，手柄部分闭合时短、使用时变长，因此非常稳定。是专业艺术家们最爱使用的佳品。能打造出如融化般显色的唇妆。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>ARTIST-RED</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>展开时153mm　闭合时96mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1303257449-970064"
  },
  {
    "title": "ARTIST-B 广岛县熊野化妆刷 便携唇刷 黄鼠狼毛（此商品不支持刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1303257583-848284-1.jpg",
    "images": [
      "assets/eihodo/1303257583-848284-1.jpg",
      "assets/eihodo/1303257583-848284-2.jpg",
      "assets/eihodo/1303257583-848284-3.jpg"
    ],
    "desc": "黄鼠狼毛使用频率最高的，果然还是唇刷。笔尖是平的。请先用角的部分勾勒唇形轮廓。因笔尖是平的，可以宽幅而简单地涂抹于唇部。此外，手柄部分闭合时短、使用时变长，因此非常稳定。是专业艺术家们最爱使用的佳品。能打造出如融化般显色的唇妆。",
    "detail": "黄鼠狼毛使用频率最高的，果然还是唇刷。笔尖是平的。请先用角的部分勾勒唇形轮廓。因笔尖是平的，可以宽幅而简单地涂抹于唇部。此外，手柄部分闭合时短、使用时变长，因此非常稳定。是专业艺术家们最爱使用的佳品。能打造出如融化般显色的唇妆。 商品编号 ARTIST-BLACK 全长 展开时153mm 闭合时96mm 毛质 黄鼠狼毛 毛长 毛长：10mm 金属件宽：6mm 价格 ￥4,290（含税）",
    "detailHtml": "黄鼠狼毛使用频率最高的，果然还是唇刷。笔尖是平的。请先用角的部分勾勒唇形轮廓。因笔尖是平的，可以宽幅而简单地涂抹于唇部。此外，手柄部分闭合时短、使用时变长，因此非常稳定。是专业艺术家们最爱使用的佳品。能打造出如融化般显色的唇妆。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>ARTIST-BLACK</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>展开时153mm　闭合时96mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1303257583-848284"
  },
  {
    "title": "RE4-1 广岛县熊野化妆刷 平型唇刷 黄鼠狼毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "3,410 日元（含税）",
    "image": "assets/eihodo/1303258176-368199-1.jpg",
    "images": [
      "assets/eihodo/1303258176-368199-1.jpg",
      "assets/eihodo/1303258176-368199-2.jpg",
      "assets/eihodo/1303258176-368199-3.jpg"
    ],
    "desc": "这是便携唇刷所使用的笔尖。采用黄鼠狼毛，触感亲肤，适合用于较宽部位，可在使用唇笔后用来填色。基本适合在家中使用。笔尖套有类似毛笔上的简易笔帽，请妥善保管以免丢失。毛量与自动唇刷相同。 用边缘勾勒唇形，涂一次唇膏或唇彩后，由于黄鼠狼毛的特性能够很好地含住口红，因此无需反复涂抹，也能缓慢延展，笔尖不会分叉，可以描绘得很漂亮。即使笔尖分叉或有两三根毛翘出，也请千万不要剪掉。只需浸泡在稍热的水中或用熨斗的蒸汽熏一下即可恢复原状。 如果笔帽丢失了， 刷盖SWS-7",
    "detail": "这是便携唇刷所使用的笔尖。采用黄鼠狼毛，触感亲肤，适合用于较宽部位，可在使用唇笔后用来填色。基本适合在家中使用。笔尖套有类似毛笔上的简易笔帽，请妥善保管以免丢失。毛量与自动唇刷相同。 用边缘勾勒唇形，涂一次唇膏或唇彩后，由于黄鼠狼毛的特性能够很好地含住口红，因此无需反复涂抹，也能缓慢延展，笔尖不会分叉，可以描绘得很漂亮。即使笔尖分叉或有两三根毛翘出，也请千万不要剪掉。只需浸泡在稍热的水中或用熨斗的蒸汽熏一下即可恢复原状。 如果笔帽丢失了， 刷盖SWS-7 商品编号 RE4-1 全长 110mm 毛质 黄鼠狼毛 毛长 毛长：10mm 金属件宽：5mm 金属件厚：2.5mm 价格 ￥3,410（含税）",
    "detailHtml": "这是便携唇刷所使用的笔尖。采用黄鼠狼毛，触感亲肤，适合用于较宽部位，可在使用唇笔后用来填色。基本适合在家中使用。笔尖套有类似毛笔上的简易笔帽，请妥善保管以免丢失。毛量与自动唇刷相同。<br />\r\n用边缘勾勒唇形，涂一次唇膏或唇彩后，由于黄鼠狼毛的特性能够很好地含住口红，因此无需反复涂抹，也能缓慢延展，笔尖不会分叉，可以描绘得很漂亮。即使笔尖分叉或有两三根毛翘出，也请千万不要剪掉。只需浸泡在稍热的水中或用熨斗的蒸汽熏一下即可恢复原状。<br />\r\n<br />\r\n如果笔帽丢失了，<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE4-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>110mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：5mm　金属件厚：2.5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,410（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1303258176-368199"
  },
  {
    "title": "RE16-1 广岛县熊野化妆刷 腮红刷 灰松鼠毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "12,650 日元（含税）",
    "image": "assets/eihodo/1305012114-340279-1.jpg",
    "images": [
      "assets/eihodo/1305012114-340279-1.jpg",
      "assets/eihodo/1305012114-340279-2.jpg",
      "assets/eihodo/1305012114-340279-3.jpg"
    ],
    "desc": "推荐给热爱化妆的人士。其柔软的触感无与伦比。 提到灰松鼠毛，大家往往首先想到的是蜜粉刷之王的形象，但对于使用细腻粉质腮红色彩的顾客，最推荐的商品就是这款腮红刷。触感是无可比拟的正统柔软感，毛长较长，含粉量无与伦比。在腮红部位慢慢上色，能描绘出难以言喻的柔和色彩。之后来回刷几次，就能呈现美丽的发色。涂抹到肌肤上时请不要用力按压，否则会导致笔尖受损。灰松鼠毛腮红刷最近终于普及了，但刚发售时因为价格过高而销路不佳。后来通过口碑逐渐畅销，询问顾客原因时，得到的回答是敏感肌也能使用、能呈现出其他刷子无法呈现的发色等。在此，我想谈谈灰松鼠毛蜜粉刷、腮红刷、阴影刷使用时不太希望大家做的事情。首先(1)请不要按压肌肤，也不要在按压状态下画圈使用。(2)请不要强行蘸取像压粉饼那样较硬的色彩。(3)笔尖会在1～2个月内结块。届时请清洗。（清洗方法在其他地方说明。） 使用后保护笔尖、方便携带的 刷盖SWS-2",
    "detail": "推荐给热爱化妆的人士。其柔软的触感无与伦比。 提到灰松鼠毛，大家往往首先想到的是蜜粉刷之王的形象，但对于使用细腻粉质腮红色彩的顾客，最推荐的商品就是这款腮红刷。触感是无可比拟的正统柔软感，毛长较长，含粉量无与伦比。在腮红部位慢慢上色，能描绘出难以言喻的柔和色彩。之后来回刷几次，就能呈现美丽的发色。涂抹到肌肤上时请不要用力按压，否则会导致笔尖受损。灰松鼠毛腮红刷最近终于普及了，但刚发售时因为价格过高而销路不佳。后来通过口碑逐渐畅销，询问顾客原因时，得到的回答是敏感肌也能使用、能呈现出其他刷子无法呈现的发色等。在此，我想谈谈灰松鼠毛蜜粉刷、腮红刷、阴影刷使用时不太希望大家做的事情。首先(1)请不要按压肌肤，也不要在按压状态下画圈使用。(2)请不要强行蘸取像压粉饼那样较硬的色彩。(3)笔尖会在1～2个月内结块。届时请清洗。（清洗方法在其他地方说明。） 使用后保护笔尖、方便携带的 刷盖SWS-2 商品编号 RE16-1 全长 130mm 毛质 灰松鼠毛 毛长 毛长：40mm 金属件宽：21mm 金属件厚：11.5mm 价格 ￥12,650（含税）",
    "detailHtml": "推荐给热爱化妆的人士。其柔软的触感无与伦比。<br />\r\n提到灰松鼠毛，大家往往首先想到的是蜜粉刷之王的形象，但对于使用细腻粉质腮红色彩的顾客，最推荐的商品就是这款腮红刷。触感是无可比拟的正统柔软感，毛长较长，含粉量无与伦比。在腮红部位慢慢上色，能描绘出难以言喻的柔和色彩。之后来回刷几次，就能呈现美丽的发色。涂抹到肌肤上时请不要用力按压，否则会导致笔尖受损。灰松鼠毛腮红刷最近终于普及了，但刚发售时因为价格过高而销路不佳。后来通过口碑逐渐畅销，询问顾客原因时，得到的回答是敏感肌也能使用、能呈现出其他刷子无法呈现的发色等。在此，我想谈谈灰松鼠毛蜜粉刷、腮红刷、阴影刷使用时不太希望大家做的事情。首先(1)请不要按压肌肤，也不要在按压状态下画圈使用。(2)请不要强行蘸取像压粉饼那样较硬的色彩。(3)笔尖会在1～2个月内结块。届时请清洗。（清洗方法在其他地方说明。）<br />\r\n<br />\r\n使用后保护笔尖、方便携带的<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE16-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>130mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：40mm　金属件宽：21mm　金属件厚：11.5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥12,650（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1305012114-340279"
  },
  {
    "title": "G-1025 不锈钢制 钳式指甲剪",
    "type": "指甲剪",
    "categories": [
      "指甲剪"
    ],
    "price": "3,080 日元（含税）",
    "image": "assets/eihodo/1334727520-441364-1.jpg",
    "images": [
      "assets/eihodo/1334727520-441364-1.jpg",
      "assets/eihodo/1334727520-441364-2.jpg",
      "assets/eihodo/1334727520-441364-3.jpg"
    ],
    "desc": "刀刃采用严选的不锈钢刃物钢，经高硬度淬火和二次开刃技术，锋利度和耐久性优异。最终精加工也由熟练工匠逐把调整，因此能持久保持出色的锋利度。对于卷甲或变形指甲等细小角部，使用刀刃前端部分更容易入刃，可以确实剪断。通常请用容易施力的刀刃中央部分来剪指甲。",
    "detail": "刀刃采用严选的不锈钢刃物钢，经高硬度淬火和二次开刃技术，锋利度和耐久性优异。最终精加工也由熟练工匠逐把调整，因此能持久保持出色的锋利度。对于卷甲或变形指甲等细小角部，使用刀刃前端部分更容易入刃，可以确实剪断。通常请用容易施力的刀刃中央部分来剪指甲。 商品编号 G-1025 全长 全长 107mm 刃宽 16mm 价格 ￥3,080（含税）",
    "detailHtml": "刀刃采用严选的不锈钢刃物钢，经高硬度淬火和二次开刃技术，锋利度和耐久性优异。最终精加工也由熟练工匠逐把调整，因此能持久保持出色的锋利度。对于卷甲或变形指甲等细小角部，使用刀刃前端部分更容易入刃，可以确实剪断。通常请用容易施力的刀刃中央部分来剪指甲。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>G-1025</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长　107mm　刃宽　16mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,080（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1334727520-441364"
  },
  {
    "title": "MI-218 带盖 不锈钢安全剪刀",
    "type": "化妆剪",
    "categories": [
      "化妆剪"
    ],
    "price": "990 日元（含税）",
    "image": "assets/eihodo/1334734549-190717-1.jpg",
    "images": [
      "assets/eihodo/1334734549-190717-1.jpg",
      "assets/eihodo/1334734549-190717-2.jpg",
      "assets/eihodo/1334734549-190717-3.jpg"
    ],
    "desc": "刃尖厚度被加工至极限薄度，前所未有 （0.5mm） 这是一款用于修剪杂毛的剪刀。细薄的刀刃可以从根部附近剪断杂毛，非常适合打理肌肤使其美丽整洁。 手柄部分也做得轻薄，以便用轻力即可剪切。无需用力握紧，请轻柔地开合。圆头设计的安全剪刀，最适合护理肌肤敏感部位。",
    "detail": "刃尖厚度被加工至极限薄度，前所未有 （0.5mm） 这是一款用于修剪杂毛的剪刀。细薄的刀刃可以从根部附近剪断杂毛，非常适合打理肌肤使其美丽整洁。 手柄部分也做得轻薄，以便用轻力即可剪切。无需用力握紧，请轻柔地开合。圆头设计的安全剪刀，最适合护理肌肤敏感部位。 商品编号 MI-218 全长 全长 85mm 刃尖 0.5mm厚 价格 ￥990（含税）",
    "detailHtml": "刃尖厚度被加工至极限薄度，前所未有<span style=\"color:#0000FF\">（0.5mm）</span>这是一款用于修剪杂毛的剪刀。细薄的刀刃可以从根部附近剪断杂毛，非常适合打理肌肤使其美丽整洁。<br />\r\n手柄部分也做得轻薄，以便用轻力即可剪切。无需用力握紧，请轻柔地开合。圆头设计的安全剪刀，最适合护理肌肤敏感部位。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>MI-218</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长　85mm　刃尖　0.5mm厚</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥990（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1334734549-190717"
  },
  {
    "title": "G-1002 带收集盒指甲剪＆不锈钢指甲锉套装",
    "type": "指甲剪",
    "categories": [
      "指甲剪"
    ],
    "price": "1,650 日元（含税）",
    "image": "assets/eihodo/1334738151-382195-1.jpg",
    "images": [
      "assets/eihodo/1334738151-382195-1.jpg",
      "assets/eihodo/1334738151-382195-2.jpg",
      "assets/eihodo/1334738151-382195-3.jpg"
    ],
    "desc": "带收集盒指甲剪 刃部由熟练工匠逐一开刃、精密加工，因此锋利度出众，舒适的剪切感持久保持。 不锈钢指甲锉 这是一款圆弧形指甲锉，可顺着指甲形状打磨出平滑的弧度。采用特殊加工的不锈钢，锉纹细腻且均匀，耐磨性（不易磨损）和耐腐蚀性（不易生锈）优异，可长期使用。只需将指甲放入指甲锉的凹槽中前后移动，即可轻松打磨指甲。",
    "detail": "带收集盒指甲剪 刃部由熟练工匠逐一开刃、精密加工，因此锋利度出众，舒适的剪切感持久保持。 不锈钢指甲锉 这是一款圆弧形指甲锉，可顺着指甲形状打磨出平滑的弧度。采用特殊加工的不锈钢，锉纹细腻且均匀，耐磨性（不易磨损）和耐腐蚀性（不易生锈）优异，可长期使用。只需将指甲放入指甲锉的凹槽中前后移动，即可轻松打磨指甲。 商品编号 G-1002 全长 全长 96mm 刃宽 12mm（曲线刃） 价格 ￥1,650（含税）",
    "detailHtml": "<b>带收集盒指甲剪</b>刃部由熟练工匠逐一开刃、精密加工，因此锋利度出众，舒适的剪切感持久保持。<br />\r\n<br />\r\n不锈钢指甲锉<br />\r\n这是一款圆弧形指甲锉，可顺着指甲形状打磨出平滑的弧度。采用特殊加工的不锈钢，锉纹细腻且均匀，耐磨性（不易磨损）和耐腐蚀性（不易生锈）优异，可长期使用。只需将指甲放入指甲锉的凹槽中前后移动，即可轻松打磨指甲。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>G-1002</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长　96mm　　刃宽　12mm（曲线刃）</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,650（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1334738151-382195"
  },
  {
    "title": "刷盖 SWS-1（R）",
    "type": "原创刷盖",
    "categories": [
      "原创刷盖"
    ],
    "price": "440 日元（含税）",
    "image": "assets/eihodo/1338885731-214498-1.jpg",
    "images": [
      "assets/eihodo/1338885731-214498-1.jpg"
    ],
    "desc": "刷盖为本公司原创产品。共有4种尺寸，No1适用于化妆刷金属件部分周长在45mm以下的刷子。一般最适合较细的高光刷、腮红刷等。另外，若是笔尖紧实的柯林斯基貂毛等眼影刷，可同时插入2支。刷盖内侧即使弄脏了，也并非一次性用品，请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。 尺寸：80mm×25mm（开口） 材质：聚酯（人造麂皮） 用途：高光刷、眼影刷等",
    "detail": "刷盖为本公司原创产品。共有4种尺寸，No1适用于化妆刷金属件部分周长在45mm以下的刷子。一般最适合较细的高光刷、腮红刷等。另外，若是笔尖紧实的柯林斯基貂毛等眼影刷，可同时插入2支。刷盖内侧即使弄脏了，也并非一次性用品，请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。 尺寸：80mm×25mm（开口） 材质：聚酯（人造麂皮） 用途：高光刷、眼影刷等 商品编号 SWS-1（R） 价格 ￥440（含税）",
    "detailHtml": "刷盖为本公司原创产品。共有4种尺寸，No1适用于化妆刷金属件部分周长在45mm以下的刷子。一般最适合较细的高光刷、腮红刷等。另外，若是笔尖紧实的柯林斯基貂毛等眼影刷，可同时插入2支。刷盖内侧即使弄脏了，也并非一次性用品，请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。<br />\r\n尺寸：80mm×25mm（开口）<br />\r\n材质：聚酯（人造麂皮）<br />\r\n用途：高光刷、眼影刷等<br />\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>SWS-1（R）</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥440（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1338885731-214498"
  },
  {
    "title": "刷盖 SWS-2（R）",
    "type": "原创刷盖",
    "categories": [
      "原创刷盖"
    ],
    "price": "550 日元（含税）",
    "image": "assets/eihodo/1338885979-071510-1.jpg",
    "images": [
      "assets/eihodo/1338885979-071510-1.jpg"
    ],
    "desc": "刷盖为本公司原创产品。共有4种尺寸，No2适用于化妆刷金属件部分周长在53mm以下的刷子。一般最适合腮红刷、蜜粉刷等。灰松鼠毛等笔尖娇贵的刷子也可放心使用，因为该材质不易产生静电。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。化妆刷仅靠保养是无法长久使用的。 尺寸：90mm×28mm（开口） 材质：聚酯（人造麂皮） 用途：腮红刷等",
    "detail": "刷盖为本公司原创产品。共有4种尺寸，No2适用于化妆刷金属件部分周长在53mm以下的刷子。一般最适合腮红刷、蜜粉刷等。灰松鼠毛等笔尖娇贵的刷子也可放心使用，因为该材质不易产生静电。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。化妆刷仅靠保养是无法长久使用的。 尺寸：90mm×28mm（开口） 材质：聚酯（人造麂皮） 用途：腮红刷等 商品编号 SWS-2（R） 价格 ￥550（含税）",
    "detailHtml": "刷盖为本公司原创产品。共有4种尺寸，No2适用于化妆刷金属件部分周长在53mm以下的刷子。一般最适合腮红刷、蜜粉刷等。灰松鼠毛等笔尖娇贵的刷子也可放心使用，因为该材质不易产生静电。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。化妆刷仅靠保养是无法长久使用的。<br />\r\n<br />\r\n尺寸：90mm×28mm（开口）<br />\r\n材质：聚酯（人造麂皮）<br />\r\n用途：腮红刷等<br />\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>SWS-2（R）</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥550（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1338885979-071510"
  },
  {
    "title": "刷盖 SWS-3（R）",
    "type": "原创刷盖",
    "categories": [
      "原创刷盖"
    ],
    "price": "550 日元（含税）",
    "image": "assets/eihodo/1338886154-252135-1.jpg",
    "images": [
      "assets/eihodo/1338886154-252135-1.jpg"
    ],
    "desc": "刷盖为本公司原创产品。共有4种尺寸，No3适用于化妆刷金属件部分周长在75mm以下的刷子。一般最适合蜜粉刷和腮红刷等。蜜粉刷和腮红刷价格较高，请仔细测量尺寸。刷盖过大会导致刷子在内部晃动，反而损伤刷毛。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。 尺寸：100mm×40mm（开口） 材质：聚酯（人造麂皮） 用途：蜜粉刷等",
    "detail": "刷盖为本公司原创产品。共有4种尺寸，No3适用于化妆刷金属件部分周长在75mm以下的刷子。一般最适合蜜粉刷和腮红刷等。蜜粉刷和腮红刷价格较高，请仔细测量尺寸。刷盖过大会导致刷子在内部晃动，反而损伤刷毛。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。 尺寸：100mm×40mm（开口） 材质：聚酯（人造麂皮） 用途：蜜粉刷等 商品编号 SWS-3（R） 价格 ￥550（含税）",
    "detailHtml": "刷盖为本公司原创产品。共有4种尺寸，No3适用于化妆刷金属件部分周长在75mm以下的刷子。一般最适合蜜粉刷和腮红刷等。蜜粉刷和腮红刷价格较高，请仔细测量尺寸。刷盖过大会导致刷子在内部晃动，反而损伤刷毛。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。<br />\r\n<br />\r\n尺寸：100mm×40mm（开口）<br />\r\n材质：聚酯（人造麂皮）<br />\r\n用途：蜜粉刷等<br />\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>SWS-3（R）</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥550（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1338886154-252135"
  },
  {
    "title": "刷盖 SWS-7（R）",
    "type": "原创刷盖",
    "categories": [
      "原创刷盖"
    ],
    "price": "440 日元（含税）",
    "image": "assets/eihodo/1338886349-507884-1.jpg",
    "images": [
      "assets/eihodo/1338886349-507884-1.jpg"
    ],
    "desc": "刷盖为本公司原创产品。共有4种尺寸，No7适用于化妆刷金属件部分周长在40mm以下的刷子。一般最适合眼影刷、眉刷等。若是刷毛较细且笔尖紧实的刷子，也可放入2支。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。补充说明，笔尖越紧实的刷子，越容易损伤蜜粉刷、腮红刷等毛量丰富的刷子。 尺寸：80mm×20mm（开口） 材质：聚酯（人造麂皮） 用途：眼影刷等",
    "detail": "刷盖为本公司原创产品。共有4种尺寸，No7适用于化妆刷金属件部分周长在40mm以下的刷子。一般最适合眼影刷、眉刷等。若是刷毛较细且笔尖紧实的刷子，也可放入2支。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。补充说明，笔尖越紧实的刷子，越容易损伤蜜粉刷、腮红刷等毛量丰富的刷子。 尺寸：80mm×20mm（开口） 材质：聚酯（人造麂皮） 用途：眼影刷等 商品编号 SWS-7（R） 价格 ￥440（含税）",
    "detailHtml": "刷盖为本公司原创产品。共有4种尺寸，No7适用于化妆刷金属件部分周长在40mm以下的刷子。一般最适合眼影刷、眉刷等。若是刷毛较细且笔尖紧实的刷子，也可放入2支。刷盖内侧即使弄脏了，也并非一次性用品。请用废弃的牙刷等清洗内侧后继续使用。使用刷盖能切实延长化妆刷的寿命。补充说明，笔尖越紧实的刷子，越容易损伤蜜粉刷、腮红刷等毛量丰富的刷子。<br />\r\n<br />\r\n尺寸：80mm×20mm（开口）<br />\r\n材质：聚酯（人造麂皮）<br />\r\n用途：眼影刷等<br />\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>SWS-7（R）</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥440（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1338886349-507884"
  },
  {
    "title": "RE6-8 广岛县熊野化妆刷 眼影刷(S) 马毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "2,200 日元（含税）",
    "image": "assets/eihodo/1342775543-891334-1.jpg",
    "images": [
      "assets/eihodo/1342775543-891334-1.jpg",
      "assets/eihodo/1342775543-891334-2.jpg",
      "assets/eihodo/1342775543-891334-3.jpg"
    ],
    "desc": "推荐给目前使用海绵棒的用户。化妆刷可以使用很多年。与加拿大松鼠毛、灰松鼠毛相比，笔尖稍感偏硬，虽然价格便宜，但与海绵棒的区别在于能够使眼影发色。想轻松上阴影的顾客请务必一试。 马毛是化妆刷中最常见的材质。作为腮红、阴影的经典商品，自古以来一直被使用。初学者请务必一试这款刷子。 刷盖SWS-7",
    "detail": "推荐给目前使用海绵棒的用户。化妆刷可以使用很多年。与加拿大松鼠毛、灰松鼠毛相比，笔尖稍感偏硬，虽然价格便宜，但与海绵棒的区别在于能够使眼影发色。想轻松上阴影的顾客请务必一试。 马毛是化妆刷中最常见的材质。作为腮红、阴影的经典商品，自古以来一直被使用。初学者请务必一试这款刷子。 刷盖SWS-7 商品编号 RE6-8 全长 110mm 毛质 马毛 毛长 毛长：10mm 金属件宽：7mm 价格 ￥2,200（含税）",
    "detailHtml": "推荐给目前使用海绵棒的用户。化妆刷可以使用很多年。与加拿大松鼠毛、灰松鼠毛相比，笔尖稍感偏硬，虽然价格便宜，但与海绵棒的区别在于能够使眼影发色。想轻松上阴影的顾客请务必一试。<br />\r\n马毛是化妆刷中最常见的材质。作为腮红、阴影的经典商品，自古以来一直被使用。初学者请务必一试这款刷子。<br />\r\n<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE6-8</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>110mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>马毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：7mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1342775543-891334"
  },
  {
    "title": "RE6-9 广岛县熊野化妆刷 眉刷 狸毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "3,850 日元（含税）",
    "image": "assets/eihodo/1342776800-814750-1.jpg",
    "images": [
      "assets/eihodo/1342776800-814750-1.jpg",
      "assets/eihodo/1342776800-814750-2.jpg",
      "assets/eihodo/1342776800-814750-3.jpg"
    ],
    "desc": "眉刷最近天然毛变得普及，但在以前，尼龙是主流，常常会刺痛肌肤。尼龙会伤害眉毛的毛孔，目前正在使用的顾客，推荐改用天然毛。RE6-2、YP-10、WP-11全部是不同毛质的天然毛。各有特点，其中狸毛与想象不同，非常柔软。这款刷子的特点是横向较宽、做得较薄，因此容易描绘眉形，能鲜明地勾勒出眉尾的细线条。 在百货店销售时，常听到顾客说“我用的是笔式眉笔，所以不用眉刷”。实际上用眉笔画的话，有时会画成双层、左右颜色不同，变得很糟糕。这款眉刷就是为了避免这种情况，在晕染时一边用笔尖上残留的颜色轻抚已用眉笔画上的色彩，一边将颜色充分延展至眉尾。 用于便携及保护笔尖 刷盖SWS-7",
    "detail": "眉刷最近天然毛变得普及，但在以前，尼龙是主流，常常会刺痛肌肤。尼龙会伤害眉毛的毛孔，目前正在使用的顾客，推荐改用天然毛。RE6-2、YP-10、WP-11全部是不同毛质的天然毛。各有特点，其中狸毛与想象不同，非常柔软。这款刷子的特点是横向较宽、做得较薄，因此容易描绘眉形，能鲜明地勾勒出眉尾的细线条。 在百货店销售时，常听到顾客说“我用的是笔式眉笔，所以不用眉刷”。实际上用眉笔画的话，有时会画成双层、左右颜色不同，变得很糟糕。这款眉刷就是为了避免这种情况，在晕染时一边用笔尖上残留的颜色轻抚已用眉笔画上的色彩，一边将颜色充分延展至眉尾。 用于便携及保护笔尖 刷盖SWS-7 商品编号 RE6-9 全长 全长：109mm 毛质 狸毛 貉毛 毛长 毛长：7/5mm 金属件宽：8mm 厚度：3mm 价格 ￥3,850（含税）",
    "detailHtml": "眉刷最近天然毛变得普及，但在以前，尼龙是主流，常常会刺痛肌肤。尼龙会伤害眉毛的毛孔，目前正在使用的顾客，推荐改用天然毛。RE6-2、YP-10、WP-11全部是不同毛质的天然毛。各有特点，其中狸毛与想象不同，非常柔软。这款刷子的特点是横向较宽、做得较薄，因此容易描绘眉形，能鲜明地勾勒出眉尾的细线条。<br />\r\n在百货店销售时，常听到顾客说“我用的是笔式眉笔，所以不用眉刷”。实际上用眉笔画的话，有时会画成双层、左右颜色不同，变得很糟糕。这款眉刷就是为了避免这种情况，在晕染时一边用笔尖上残留的颜色轻抚已用眉笔画上的色彩，一边将颜色充分延展至眉尾。<br />\r\n用于便携及保护笔尖<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE6-9</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：109mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>狸毛　貉毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：7/5mm　金属件宽：8mm　厚度：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,850（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1342776800-814750"
  },
  {
    "title": "RE18-3 广岛县熊野化妆刷 腮红刷 灰松鼠毛/粗光峰（山羊毛）",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "11,000 日元（含税）",
    "image": "assets/eihodo/1343018072-577410-1.jpg",
    "images": [
      "assets/eihodo/1343018072-577410-1.jpg",
      "assets/eihodo/1343018072-577410-2.jpg",
      "assets/eihodo/1343018072-577410-3.jpg"
    ],
    "desc": "想要比粗光峰（山羊毛）更柔软一些，又希望比灰松鼠毛更有挺度！让您久等了，这是将灰松鼠毛与粗光峰混合制成的新商品。 触感当然拥有灰松鼠毛的舒适感，上妆的便利性则兼具粗光峰（山羊毛）的挺度，是一款融合两者优点的化妆刷。上市同时就成为目前最畅销的商品。价格也与松松鼠毛相同，比灰松鼠毛更实惠。对于觉得用灰松鼠毛怎么都不容易取色的顾客，这是一款强烈推荐的商品。 灰松鼠毛是最高级的商品，但根据化妆品的不同，有些顾客觉得用灰松鼠毛很难取色，混合粗光峰后这个问题就解决了。触感与灰松鼠毛几乎没有差别。而且笔尖也不会大幅散开。是一款容易在重点部位上色的腮红刷。 用于便携及保护笔尖 刷盖SWS-2",
    "detail": "想要比粗光峰（山羊毛）更柔软一些，又希望比灰松鼠毛更有挺度！让您久等了，这是将灰松鼠毛与粗光峰混合制成的新商品。 触感当然拥有灰松鼠毛的舒适感，上妆的便利性则兼具粗光峰（山羊毛）的挺度，是一款融合两者优点的化妆刷。上市同时就成为目前最畅销的商品。价格也与松松鼠毛相同，比灰松鼠毛更实惠。对于觉得用灰松鼠毛怎么都不容易取色的顾客，这是一款强烈推荐的商品。 灰松鼠毛是最高级的商品，但根据化妆品的不同，有些顾客觉得用灰松鼠毛很难取色，混合粗光峰后这个问题就解决了。触感与灰松鼠毛几乎没有差别。而且笔尖也不会大幅散开。是一款容易在重点部位上色的腮红刷。 用于便携及保护笔尖 刷盖SWS-2 商品编号 RE18-3 全长 130mm 毛质 灰松鼠毛/粗光峰（山羊毛） 毛长 毛长：42mm 金属件宽：21mm 价格 ￥11,000（含税）",
    "detailHtml": "想要比粗光峰（山羊毛）更柔软一些，又希望比灰松鼠毛更有挺度！让您久等了，这是将灰松鼠毛与粗光峰混合制成的新商品。<br />\r\n触感当然拥有灰松鼠毛的舒适感，上妆的便利性则兼具粗光峰（山羊毛）的挺度，是一款融合两者优点的化妆刷。上市同时就成为目前最畅销的商品。价格也与松松鼠毛相同，比灰松鼠毛更实惠。对于觉得用灰松鼠毛怎么都不容易取色的顾客，这是一款强烈推荐的商品。<br />\r\n灰松鼠毛是最高级的商品，但根据化妆品的不同，有些顾客觉得用灰松鼠毛很难取色，混合粗光峰后这个问题就解决了。触感与灰松鼠毛几乎没有差别。而且笔尖也不会大幅散开。是一款容易在重点部位上色的腮红刷。<br />\r\n<br />\r\n用于便携及保护笔尖<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE18-3</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>130mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：42mm　金属件宽：21mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥11,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1343018072-577410"
  },
  {
    "title": "H-5 广岛县熊野化妆刷 便携蜜粉刷 灰松鼠毛/粗光峰（山羊毛）（此商品无法刻名）",
    "type": "便携系列",
    "categories": [
      "便携系列"
    ],
    "price": "11,000 日元（含税）",
    "image": "assets/eihodo/1343028921-028259-1.jpg",
    "images": [
      "assets/eihodo/1343028921-028259-1.jpg",
      "assets/eihodo/1343028921-028259-2.jpg",
      "assets/eihodo/1343028921-028259-3.jpg"
    ],
    "desc": "承蒙众多顾客的呼声，终于完成了。这是一款高级便携蜜粉刷。将蜜粉刷的王道灰松鼠毛与粗光峰毛混合制成。这种混合有着多重意义。首先是更接近极致的触感，既能作为蜜粉刷又能作为腮红刷使用的挺度，以及不损伤笔尖的巧思。 使用灰松鼠毛，触感达到极致；使用粗光峰，则带来挺度。若只用灰松鼠毛，沾了蜜粉的刷子会不断散开，收进包内时铝制部分会损伤刷毛，因此加入粗光峰，让笔尖更具聚拢性。就是这样制作而成的。",
    "detail": "承蒙众多顾客的呼声，终于完成了。这是一款高级便携蜜粉刷。将蜜粉刷的王道灰松鼠毛与粗光峰毛混合制成。这种混合有着多重意义。首先是更接近极致的触感，既能作为蜜粉刷又能作为腮红刷使用的挺度，以及不损伤笔尖的巧思。 使用灰松鼠毛，触感达到极致；使用粗光峰，则带来挺度。若只用灰松鼠毛，沾了蜜粉的刷子会不断散开，收进包内时铝制部分会损伤刷毛，因此加入粗光峰，让笔尖更具聚拢性。就是这样制作而成的。 商品编号 H-5 全长 使用时 170mm 便携时 105mm 直径20mm 毛质 灰松鼠毛/粗光峰（山羊毛） 毛长 毛长：38mm 金属件宽：18mm 价格 ￥11,000（含税）",
    "detailHtml": "承蒙众多顾客的呼声，终于完成了。这是一款高级便携蜜粉刷。将蜜粉刷的王道灰松鼠毛与粗光峰毛混合制成。这种混合有着多重意义。首先是更接近极致的触感，既能作为蜜粉刷又能作为腮红刷使用的挺度，以及不损伤笔尖的巧思。<br />\r\n使用灰松鼠毛，触感达到极致；使用粗光峰，则带来挺度。若只用灰松鼠毛，沾了蜜粉的刷子会不断散开，收进包内时铝制部分会损伤刷毛，因此加入粗光峰，让笔尖更具聚拢性。就是这样制作而成的。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>H-5</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时　170mm　便携时　105mm　直径20mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：38mm　金属件宽：18mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥11,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1343028921-028259"
  },
  {
    "title": "群马县富冈产 蚕丝/口腔刷 无法刷牙的狗狗猫猫也可使用。",
    "type": "雪茧蚕丝按摩刷",
    "categories": [
      "雪茧蚕丝按摩刷"
    ],
    "price": "1,980 日元（含税）",
    "image": "assets/eihodo/1343092852-312291-1.jpg",
    "images": [
      "assets/eihodo/1343092852-312291-1.jpg",
      "assets/eihodo/1343092852-312291-2.jpg",
      "assets/eihodo/1343092852-312291-3.jpg"
    ],
    "desc": "材质/蚕丝（绢丝）100％ 蚕丝由“丝素蛋白”和“丝胶蛋白”两种蛋白质构成。据说丝胶蛋白具有与人体胶原蛋白相同的作用（保湿力）。“丝素蛋白”则因具有促进皮肤细胞生长的效果，据说能让衰老的肌肤重焕生机。 口腔黏膜会随着年龄增长而衰退，肌肉也会衰退。一般而言，几乎没有人会按摩口腔。只是刷牙、漱口时有一种清洁口腔的感觉而已。这款蚕丝口腔刷还具有除菌效果。让黏膜细胞更强健，按摩口腔肌肉，用这款刷子消除法令纹吧。 无法刷牙的可爱狗狗、猫咪请使用。",
    "detail": "材质/蚕丝（绢丝）100％ 蚕丝由“丝素蛋白”和“丝胶蛋白”两种蛋白质构成。据说丝胶蛋白具有与人体胶原蛋白相同的作用（保湿力）。“丝素蛋白”则因具有促进皮肤细胞生长的效果，据说能让衰老的肌肤重焕生机。 口腔黏膜会随着年龄增长而衰退，肌肉也会衰退。一般而言，几乎没有人会按摩口腔。只是刷牙、漱口时有一种清洁口腔的感觉而已。这款蚕丝口腔刷还具有除菌效果。让黏膜细胞更强健，按摩口腔肌肉，用这款刷子消除法令纹吧。 无法刷牙的可爱狗狗、猫咪请使用。 商品编号 MO-9 全长 165mm 毛质 蚕丝（绢丝）天然100％ 毛长 蚕丝 线 35mm×30mm 价格 ￥1,980（含税）",
    "detailHtml": "材质/蚕丝（绢丝）100％<br />\r\n蚕丝由“丝素蛋白”和“丝胶蛋白”两种蛋白质构成。据说丝胶蛋白具有与人体胶原蛋白相同的作用（保湿力）。“丝素蛋白”则因具有促进皮肤细胞生长的效果，据说能让衰老的肌肤重焕生机。<br />\r\n口腔黏膜会随着年龄增长而衰退，肌肉也会衰退。一般而言，几乎没有人会按摩口腔。只是刷牙、漱口时有一种清洁口腔的感觉而已。这款蚕丝口腔刷还具有除菌效果。让黏膜细胞更强健，按摩口腔肌肉，用这款刷子消除法令纹吧。<br />\r\n无法刷牙的可爱狗狗、猫咪请使用。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>MO-9</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>165mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>蚕丝（绢丝）天然100％</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>蚕丝　线　35mm×30mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,980（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1343092852-312291"
  },
  {
    "title": "群马县富冈产 蚕丝/口腔刷 替换装/2支装 无法刷牙的狗狗猫猫也可使用。",
    "type": "雪茧蚕丝按摩刷",
    "categories": [
      "雪茧蚕丝按摩刷"
    ],
    "price": "1,760 日元（含税）",
    "image": "assets/eihodo/1343093327-555732-1.jpg",
    "images": [
      "assets/eihodo/1343093327-555732-1.jpg",
      "assets/eihodo/1343093327-555732-2.jpg",
      "assets/eihodo/1343093327-555732-3.jpg"
    ],
    "desc": "材质/蚕丝（绢丝）100％ 蚕丝由“丝素蛋白”和“丝胶蛋白”两种蛋白质构成。据说丝胶蛋白具有与人体胶原蛋白相同的作用（保湿力）。“丝素蛋白”则因具有促进皮肤细胞生长的效果，据说能让衰老的肌肤重焕生机。 口腔黏膜会随着年龄增长而衰退，肌肉也会衰退。一般而言，几乎没有人会按摩口腔。只是刷牙、漱口时有一种清洁口腔的感觉而已。这款蚕丝口腔刷还具有除菌效果。让黏膜细胞更强健，按摩口腔肌肉，用这款刷子消除法令纹吧。无法刷牙的可爱狗狗、猫咪请使用。",
    "detail": "材质/蚕丝（绢丝）100％ 蚕丝由“丝素蛋白”和“丝胶蛋白”两种蛋白质构成。据说丝胶蛋白具有与人体胶原蛋白相同的作用（保湿力）。“丝素蛋白”则因具有促进皮肤细胞生长的效果，据说能让衰老的肌肤重焕生机。 口腔黏膜会随着年龄增长而衰退，肌肉也会衰退。一般而言，几乎没有人会按摩口腔。只是刷牙、漱口时有一种清洁口腔的感觉而已。这款蚕丝口腔刷还具有除菌效果。让黏膜细胞更强健，按摩口腔肌肉，用这款刷子消除法令纹吧。无法刷牙的可爱狗狗、猫咪请使用。 商品编号 MO-10 全长 72mm 毛质 蚕丝（绢丝）天然100％ 毛长 蚕丝 线 35mm×30mm 价格 ￥1,760（含税）",
    "detailHtml": "材质/蚕丝（绢丝）100％<br />\r\n蚕丝由“丝素蛋白”和“丝胶蛋白”两种蛋白质构成。据说丝胶蛋白具有与人体胶原蛋白相同的作用（保湿力）。“丝素蛋白”则因具有促进皮肤细胞生长的效果，据说能让衰老的肌肤重焕生机。<br />\r\n口腔黏膜会随着年龄增长而衰退，肌肉也会衰退。一般而言，几乎没有人会按摩口腔。只是刷牙、漱口时有一种清洁口腔的感觉而已。这款蚕丝口腔刷还具有除菌效果。让黏膜细胞更强健，按摩口腔肌肉，用这款刷子消除法令纹吧。无法刷牙的可爱狗狗、猫咪请使用。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>MO-10</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>72mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>蚕丝（绢丝）天然100％</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>蚕丝　线　35mm×30mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,760（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1343093327-555732"
  },
  {
    "title": "NT-S10 天然蚕丝毛巾",
    "type": "天然材质毛巾",
    "categories": [
      "天然材质毛巾"
    ],
    "price": "1,540 日元（含税）",
    "image": "assets/eihodo/1343098378-564621-1.jpg",
    "images": [
      "assets/eihodo/1343098378-564621-1.jpg",
      "assets/eihodo/1343098378-564621-2.jpg",
      "assets/eihodo/1343098378-564621-3.jpg"
    ],
    "desc": "材质/天然蚕丝 蚕丝自克娄巴特拉时代起就是女性的必需品。因含有丝胶蛋白、丝素蛋白等动物性蛋白质，能让肌肤充满活力与元气。 尼龙摩擦肌肤并不太好。请使用天然纤维。",
    "detail": "材质/天然蚕丝 蚕丝自克娄巴特拉时代起就是女性的必需品。因含有丝胶蛋白、丝素蛋白等动物性蛋白质，能让肌肤充满活力与元气。 尼龙摩擦肌肤并不太好。请使用天然纤维。 商品编号 NT-S10 全长 33cm×100cm 价格 ￥1,540（含税）",
    "detailHtml": "材质/天然蚕丝　<br />\r\n蚕丝自克娄巴特拉时代起就是女性的必需品。因含有丝胶蛋白、丝素蛋白等动物性蛋白质，能让肌肤充满活力与元气。<br />\r\n尼龙摩擦肌肤并不太好。请使用天然纤维。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NT-S10</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>33cm×100cm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,540（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1343098378-564621"
  },
  {
    "title": "NM-K8 最高级天然圆形浮石 因是天然商品，大小会有差异。",
    "type": "海绵/粉扑",
    "categories": [
      "海绵/粉扑"
    ],
    "price": "990 日元（含税）",
    "image": "assets/eihodo/1343104189-940861-1.jpg",
    "images": [
      "assets/eihodo/1343104189-940861-1.jpg",
      "assets/eihodo/1343104189-940861-2.jpg",
      "assets/eihodo/1343104189-940861-3.jpg"
    ],
    "desc": "浮石是火山爆发形成的天然商品。 为去除正坐形成的茧子、只穿草履时代脚跟的角质，自古以来就深受日本人喜爱。浮石也有各种商品，挑选方法是：沾水后，用拇指按压，如果石头凹陷，就是上品。一边摩擦一边削去角质化的脚跟和脚茧，但如果只削掉皮肤，反而会给皮肤造成负担。请选择能一同磨去的商品。",
    "detail": "浮石是火山爆发形成的天然商品。 为去除正坐形成的茧子、只穿草履时代脚跟的角质，自古以来就深受日本人喜爱。浮石也有各种商品，挑选方法是：沾水后，用拇指按压，如果石头凹陷，就是上品。一边摩擦一边削去角质化的脚跟和脚茧，但如果只削掉皮肤，反而会给皮肤造成负担。请选择能一同磨去的商品。 商品编号 NM-K8 全长 90mm×70mm×40mm 毛质 天然浮石 价格 ￥990（含税）",
    "detailHtml": "浮石是火山爆发形成的天然商品。<br />\r\n为去除正坐形成的茧子、只穿草履时代脚跟的角质，自古以来就深受日本人喜爱。浮石也有各种商品，挑选方法是：沾水后，用拇指按压，如果石头凹陷，就是上品。一边摩擦一边削去角质化的脚跟和脚茧，但如果只削掉皮肤，反而会给皮肤造成负担。请选择能一同磨去的商品。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NM-K8</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>90mm×70mm×40mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>天然浮石</td>\r\n                                </tr>\r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥990（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1343104189-940861"
  },
  {
    "title": "K-7 广岛县熊野化妆刷 便携蜜粉刷 粗光峰（山羊毛）（此商品无法刻名）",
    "type": "K 系列",
    "categories": [
      "K 系列"
    ],
    "price": "6,600 日元（含税）",
    "image": "assets/eihodo/1343111908-425232-1.jpg",
    "images": [
      "assets/eihodo/1343111908-425232-1.jpg",
      "assets/eihodo/1343111908-425232-2.jpg",
      "assets/eihodo/1343111908-425232-3.jpg"
    ],
    "desc": "采用了毛质柔和、挺度强的粗光峰毛。便于携带的滑动式。铝制机身，是时尚的银色款。 这种类型的蜜粉刷在熊野并不多见。 承蒙众多顾客的呼声，此次与H-5一同发售。使用时长度媲美长款，便携时则变身紧凑尺寸。可滑动调节，因此能调整毛量，必要时也可作为腮红刷使用。",
    "detail": "采用了毛质柔和、挺度强的粗光峰毛。便于携带的滑动式。铝制机身，是时尚的银色款。 这种类型的蜜粉刷在熊野并不多见。 承蒙众多顾客的呼声，此次与H-5一同发售。使用时长度媲美长款，便携时则变身紧凑尺寸。可滑动调节，因此能调整毛量，必要时也可作为腮红刷使用。 商品编号 K-7 全长 使用时 170mm 便携时 107mm 直径20mm 毛质 粗光峰（山羊毛） 毛长 毛长：40mm 金属件宽：18mm 价格 ￥6,600（含税）",
    "detailHtml": "采用了毛质柔和、挺度强的粗光峰毛。便于携带的滑动式。铝制机身，是时尚的银色款。<br />\r\n这种类型的蜜粉刷在熊野并不多见。<br />\r\n承蒙众多顾客的呼声，此次与H-5一同发售。使用时长度媲美长款，便携时则变身紧凑尺寸。可滑动调节，因此能调整毛量，必要时也可作为腮红刷使用。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>K-7</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时　170mm　　便携时　107mm　直径20mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：40mm　金属件宽：18mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1343111908-425232"
  },
  {
    "title": "K-2 广岛县熊野化妆刷 便携腮红刷 粗光峰（山羊毛）（此商品无法刻名）",
    "type": "K 系列",
    "categories": [
      "K 系列"
    ],
    "price": "4,620 日元（含税）",
    "image": "assets/eihodo/1343113717-934529-1.jpg",
    "images": [
      "assets/eihodo/1343113717-934529-1.jpg",
      "assets/eihodo/1343113717-934529-2.jpg",
      "assets/eihodo/1343113717-934529-3.jpg"
    ],
    "desc": "采用了毛质柔和、挺度强的粗光峰毛。便于携带的滑动式。铝制机身，是时尚的银色款。 这种类型的腮红刷在熊野并不多见。 承蒙众多顾客的呼声，此次以与H-1同型的商品发售。 价格设定得比H-1稍实惠一些。 粗光峰能漂亮地促进腮红显色。",
    "detail": "采用了毛质柔和、挺度强的粗光峰毛。便于携带的滑动式。铝制机身，是时尚的银色款。 这种类型的腮红刷在熊野并不多见。 承蒙众多顾客的呼声，此次以与H-1同型的商品发售。 价格设定得比H-1稍实惠一些。 粗光峰能漂亮地促进腮红显色。 商品编号 K-2 全长 使用时 127mm 便携时 74mm 直径18mm 毛质 粗光峰（山羊毛） 毛长 毛长：30mm 金属件宽：16mm 价格 ￥4,620（含税）",
    "detailHtml": "采用了毛质柔和、挺度强的粗光峰毛。便于携带的滑动式。铝制机身，是时尚的银色款。<br />\r\n这种类型的腮红刷在熊野并不多见。<br />\r\n承蒙众多顾客的呼声，此次以与H-1同型的商品发售。<br />\r\n价格设定得比H-1稍实惠一些。<br />\r\n粗光峰能漂亮地促进腮红显色。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>K-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时　127mm　　便携时　74mm　直径18mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：30mm　金属件宽：16mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,620（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1343113717-934529"
  },
  {
    "title": "K-3 广岛县熊野化妆刷 便携眼影刷 灰松鼠毛/黄鼠狼毛（此商品无法刻名）",
    "type": "K 系列",
    "categories": [
      "K 系列"
    ],
    "price": "4,400 日元（含税）",
    "image": "assets/eihodo/1343115167-706544-1.jpg",
    "images": [
      "assets/eihodo/1343115167-706544-1.jpg",
      "assets/eihodo/1343115167-706544-2.jpg",
      "assets/eihodo/1343115167-706544-3.jpg"
    ],
    "desc": "在便携铝制刷身的商品上采用了灰松鼠毛。以往以这个价格是很难贩售的。将灰松鼠毛柔软的触感与黄鼠狼毛富有黏性的弹性相融合，实现了眼影本来的功能。可用于眼窝、眼影。便携款以多功能性为卖点。",
    "detail": "在便携铝制刷身的商品上采用了灰松鼠毛。以往以这个价格是很难贩售的。将灰松鼠毛柔软的触感与黄鼠狼毛富有黏性的弹性相融合，实现了眼影本来的功能。可用于眼窝、眼影。便携款以多功能性为卖点。 商品编号 K-3 全长 使用时138mm 便携时100mm 直径12mm 毛质 灰松鼠毛/黄鼠狼毛 毛长 毛长：12mm 金属件宽：8mm 金属件厚：4mm 价格 ￥4,400（含税）",
    "detailHtml": "在便携铝制刷身的商品上采用了灰松鼠毛。以往以这个价格是很难贩售的。将灰松鼠毛柔软的触感与黄鼠狼毛富有黏性的弹性相融合，实现了眼影本来的功能。可用于眼窝、眼影。便携款以多功能性为卖点。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>K-3</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时138mm　便携时100mm　直径12mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：12mm　金属件宽：8mm　金属件厚：4mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1343115167-706544"
  },
  {
    "title": "K-4 广岛县熊野化妆刷 便携眉刷 水獾毛（此商品无法刻名）",
    "type": "K 系列",
    "categories": [
      "K 系列"
    ],
    "price": "4,400 日元（含税）",
    "image": "assets/eihodo/1343116401-684456-1.jpg",
    "images": [
      "assets/eihodo/1343116401-684456-1.jpg",
      "assets/eihodo/1343116401-684456-2.jpg",
      "assets/eihodo/1343116401-684456-3.jpg"
    ],
    "desc": "K系列共7种。其中一定要加入的就是眉刷。在RE、YP、WP、BK任何一个系列中都是作为必备品而广受欢迎的商品。虽然是水獾毛的商品，但其横向宽度、毛尖长度以及毛量之多，都是其他系列所没有的，堪称第一。用这个尺寸来晕染眉头、眉尾的线条再合适不过。眉刷的王道果然还是水獾毛。",
    "detail": "K系列共7种。其中一定要加入的就是眉刷。在RE、YP、WP、BK任何一个系列中都是作为必备品而广受欢迎的商品。虽然是水獾毛的商品，但其横向宽度、毛尖长度以及毛量之多，都是其他系列所没有的，堪称第一。用这个尺寸来晕染眉头、眉尾的线条再合适不过。眉刷的王道果然还是水獾毛。 商品编号 K-4 全长 使用时134mm 便携时100mm 直径12mm 毛质 水獾毛 毛长 最长部分8mm 最短部分6mm 金属件宽：9mm 价格 ￥4,400（含税）",
    "detailHtml": "K系列共7种。其中一定要加入的就是眉刷。在RE、YP、WP、BK任何一个系列中都是作为必备品而广受欢迎的商品。虽然是水獾毛的商品，但其横向宽度、毛尖长度以及毛量之多，都是其他系列所没有的，堪称第一。用这个尺寸来晕染眉头、眉尾的线条再合适不过。眉刷的王道果然还是水獾毛。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>K-4</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时134mm　便携时100mm　直径12mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>水獾毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>最长部分8mm　最短部分6mm　金属件宽：9mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1343116401-684456"
  },
  {
    "title": "K-5 广岛县熊野化妆刷 便携凝胶眼线刷 PBT（合成纤维）（此商品无法刻名）",
    "type": "K 系列",
    "categories": [
      "K 系列"
    ],
    "price": "2,970 日元（含税）",
    "image": "assets/eihodo/1343117147-491954-1.jpg",
    "images": [
      "assets/eihodo/1343117147-491954-1.jpg",
      "assets/eihodo/1343117147-491954-2.jpg",
      "assets/eihodo/1343117147-491954-3.jpg"
    ],
    "desc": "PBT（合成纤维）易于与化妆品贴合，不易结块，可多功能使用。眼线刷自不必说，也可用于唇刷的嘴角。 因为是特殊PBT（合成纤维），所以比天然毛更贵，但最重要的是打理简单，只需擦拭干净，即使更换颜色也没问题。",
    "detail": "PBT（合成纤维）易于与化妆品贴合，不易结块，可多功能使用。眼线刷自不必说，也可用于唇刷的嘴角。 因为是特殊PBT（合成纤维），所以比天然毛更贵，但最重要的是打理简单，只需擦拭干净，即使更换颜色也没问题。 商品编号 K-5 全长 使用时137mm 便携时85mm 直径9mm 毛质 PBT（合成纤维） 毛长 毛长：6mm 金属件宽：3mm 价格 ￥2,970（含税）",
    "detailHtml": "PBT（合成纤维）易于与化妆品贴合，不易结块，可多功能使用。眼线刷自不必说，也可用于唇刷的嘴角。<br />\r\n因为是特殊PBT（合成纤维），所以比天然毛更贵，但最重要的是打理简单，只需擦拭干净，即使更换颜色也没问题。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>K-5</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时137mm　便携时85mm　直径9mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>PBT（合成纤维）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：6mm　金属件宽：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,970（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1343117147-491954"
  },
  {
    "title": "K-6 广岛县熊野化妆刷 便携唇刷 黄鼠狼毛（此商品无法刻名）",
    "type": "K 系列",
    "categories": [
      "K 系列"
    ],
    "price": "4,950 日元（含税）",
    "image": "assets/eihodo/1343118159-617525-1.jpg",
    "images": [
      "assets/eihodo/1343118159-617525-1.jpg",
      "assets/eihodo/1343118159-617525-2.jpg",
      "assets/eihodo/1343118159-617525-3.jpg"
    ],
    "desc": "采用前所未有的宽度、毛尖长度与毛量，并使用最上等的黄鼠狼毛，涂一次可覆盖上唇，再涂一次可覆盖下唇。目前在年轻女性中很流行。是一款能一次涂上均匀颜色的刷子。无论哪种刷子，只要有足够的毛量，化妆品的延展性就会不同。慢慢移动，就能拉得又长又宽。",
    "detail": "采用前所未有的宽度、毛尖长度与毛量，并使用最上等的黄鼠狼毛，涂一次可覆盖上唇，再涂一次可覆盖下唇。目前在年轻女性中很流行。是一款能一次涂上均匀颜色的刷子。无论哪种刷子，只要有足够的毛量，化妆品的延展性就会不同。慢慢移动，就能拉得又长又宽。 商品编号 K-6 全长 使用时139mm 便携时100mm 直径10mm 毛质 黄鼠狼毛 毛长 毛长11mm 刷宽9mm 金属件宽：9mm 金属件厚：3.7mm 价格 ￥4,950（含税）",
    "detailHtml": "采用前所未有的宽度、毛尖长度与毛量，并使用最上等的黄鼠狼毛，涂一次可覆盖上唇，再涂一次可覆盖下唇。目前在年轻女性中很流行。是一款能一次涂上均匀颜色的刷子。无论哪种刷子，只要有足够的毛量，化妆品的延展性就会不同。慢慢移动，就能拉得又长又宽。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>K-6</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时139mm　便携时100mm　直径10mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长11mm　刷宽9mm　金属件宽：9mm　金属件厚：3.7mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,950（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1343118159-617525"
  },
  {
    "title": "WP P-1 广岛县熊野化妆刷 蜜粉刷 严选灰松鼠毛圆形特大",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "29,700 日元（含税）",
    "image": "assets/eihodo/1371190482-016122-1.jpg",
    "images": [
      "assets/eihodo/1371190482-016122-1.jpg",
      "assets/eihodo/1371190482-016122-2.jpg",
      "assets/eihodo/1371190482-016122-3.jpg"
    ],
    "desc": "灰松鼠毛/蜜粉刷堪称蜜粉刷中的王者，这样说也不为过。 这是一款最大限度使用天然毛中严选灰松鼠毛的奢华化妆刷。金属件为圆形，因此笔尖呈圆形，使用时左右往复亦可，注意不要用力按压、做圆周运动亦可，笔尖极细，因此发色好，蜜粉能均匀轻薄地上妆。含粉量极佳。无需沾取大量蜜粉。是一款兼顾性价比与省时的高档化妆刷。 喜欢化妆刷的顾客请务必一试。 刷盖SWS-3",
    "detail": "灰松鼠毛/蜜粉刷堪称蜜粉刷中的王者，这样说也不为过。 这是一款最大限度使用天然毛中严选灰松鼠毛的奢华化妆刷。金属件为圆形，因此笔尖呈圆形，使用时左右往复亦可，注意不要用力按压、做圆周运动亦可，笔尖极细，因此发色好，蜜粉能均匀轻薄地上妆。含粉量极佳。无需沾取大量蜜粉。是一款兼顾性价比与省时的高档化妆刷。 喜欢化妆刷的顾客请务必一试。 刷盖SWS-3 商品编号 WP P-1 全长 全长：147mm 毛质 严选灰松鼠毛 毛长 毛长：55mm 金属件宽：25mm 金属件厚：25mm 价格 ￥29,700（含税）",
    "detailHtml": "灰松鼠毛/蜜粉刷堪称蜜粉刷中的王者，这样说也不为过。<br />\r\n这是一款最大限度使用天然毛中严选灰松鼠毛的奢华化妆刷。金属件为圆形，因此笔尖呈圆形，使用时左右往复亦可，注意不要用力按压、做圆周运动亦可，笔尖极细，因此发色好，蜜粉能均匀轻薄地上妆。含粉量极佳。无需沾取大量蜜粉。是一款兼顾性价比与省时的高档化妆刷。<br />\r\n喜欢化妆刷的顾客请务必一试。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP P-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：147mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>严选灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：25mm　金属件厚：25mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥29,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371190482-016122"
  },
  {
    "title": "WP P-2 广岛县熊野化妆刷 蜜粉刷 严选灰松鼠毛特大",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "29,700 日元（含税）",
    "image": "assets/eihodo/1371190770-960213-1.jpg",
    "images": [
      "assets/eihodo/1371190770-960213-1.jpg",
      "assets/eihodo/1371190770-960213-2.jpg",
      "assets/eihodo/1371190770-960213-3.jpg"
    ],
    "desc": "灰松鼠毛是蜜粉刷中的王者。笔尖纤细，亲肤感好，与化妆品也很契合，化妆时间将成为令人无比愉悦的幸福时光。选用最上等的灰松鼠毛，制成圆平型。使用方法上，左右往复运动、不要用力按压、使用笔尖做圆周运动也都没问题。毛量仅次于WP系列P-1。发色好！蜜粉延展性好，轻薄上妆，比外出时更自然，可享受自然妆容。有了这款特大蜜粉刷，性价比与省时兼得，外出也会变得愉快。 刷盖SWS-3",
    "detail": "灰松鼠毛是蜜粉刷中的王者。笔尖纤细，亲肤感好，与化妆品也很契合，化妆时间将成为令人无比愉悦的幸福时光。选用最上等的灰松鼠毛，制成圆平型。使用方法上，左右往复运动、不要用力按压、使用笔尖做圆周运动也都没问题。毛量仅次于WP系列P-1。发色好！蜜粉延展性好，轻薄上妆，比外出时更自然，可享受自然妆容。有了这款特大蜜粉刷，性价比与省时兼得，外出也会变得愉快。 刷盖SWS-3 商品编号 WP P-2 全长 全长：147mm 毛质 严选灰松鼠毛 毛长 毛长：54mm 金属件宽：31mm 金属件厚：16mm 价格 ￥29,700（含税）",
    "detailHtml": "灰松鼠毛是蜜粉刷中的王者。笔尖纤细，亲肤感好，与化妆品也很契合，化妆时间将成为令人无比愉悦的幸福时光。选用最上等的灰松鼠毛，制成圆平型。使用方法上，左右往复运动、不要用力按压、使用笔尖做圆周运动也都没问题。毛量仅次于WP系列P-1。发色好！蜜粉延展性好，轻薄上妆，比外出时更自然，可享受自然妆容。有了这款特大蜜粉刷，性价比与省时兼得，外出也会变得愉快。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP P-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：147mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>严选灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：54mm　金属件宽：31mm　金属件厚：16mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥29,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371190770-960213"
  },
  {
    "title": "WP P-3 广岛县熊野化妆刷 蜜粉刷 粗光峰（山羊毛）",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "10,560 日元（含税）",
    "image": "assets/eihodo/1371191062-473167-1.jpg",
    "images": [
      "assets/eihodo/1371191062-473167-1.jpg",
      "assets/eihodo/1371191062-473167-2.jpg",
      "assets/eihodo/1371191062-473167-3.jpg"
    ],
    "desc": "蜜粉刷的关键在于毛量。粗光峰（山羊毛）使用的是山羊毛中亲肤柔软的天然毛。与灰松鼠毛的区别在于挺度。粉饼系、散粉系均可使用。形状为圆平型，但这把刷子尤其圆润，中间部分饱满，含粉量好，能让蜜粉均匀轻薄地上妆，呈现化妆品本来的色彩。此外毛尖部分呈山形，为三角状态。因此，鼻翼、眼尾也能漂亮地延展蜜粉。可以说它是『胖胖刷』的哥哥。 刷盖SWS-3",
    "detail": "蜜粉刷的关键在于毛量。粗光峰（山羊毛）使用的是山羊毛中亲肤柔软的天然毛。与灰松鼠毛的区别在于挺度。粉饼系、散粉系均可使用。形状为圆平型，但这把刷子尤其圆润，中间部分饱满，含粉量好，能让蜜粉均匀轻薄地上妆，呈现化妆品本来的色彩。此外毛尖部分呈山形，为三角状态。因此，鼻翼、眼尾也能漂亮地延展蜜粉。可以说它是『胖胖刷』的哥哥。 刷盖SWS-3 商品编号 WP P-3 全长 140mm 毛质 粗光峰（山羊毛） 毛长 毛长：55mm 金属件宽：25mm 金属件厚：20mm 价格 ￥10,560（含税）",
    "detailHtml": "蜜粉刷的关键在于毛量。粗光峰（山羊毛）使用的是山羊毛中亲肤柔软的天然毛。与灰松鼠毛的区别在于挺度。粉饼系、散粉系均可使用。形状为圆平型，但这把刷子尤其圆润，中间部分饱满，含粉量好，能让蜜粉均匀轻薄地上妆，呈现化妆品本来的色彩。此外毛尖部分呈山形，为三角状态。因此，鼻翼、眼尾也能漂亮地延展蜜粉。可以说它是『胖胖刷』的哥哥。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP P-3</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>140mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：25mm　金属件厚：20mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥10,560（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371191062-473167"
  },
  {
    "title": "WP P-4 广岛县熊野化妆刷 蜜粉刷 斜角 粗光峰（山羊毛）",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "9,460 日元（含税）",
    "image": "assets/eihodo/1371191304-876813-1.jpg",
    "images": [
      "assets/eihodo/1371191304-876813-1.jpg",
      "assets/eihodo/1371191304-876813-2.jpg",
      "assets/eihodo/1371191304-876813-3.jpg"
    ],
    "desc": "都说蜜粉刷在于毛量多。这把刷子采用斜角设计，无需特意竖起笔尖，顶部就能贴合肌肤。粗光峰毛尖也很柔软，刺痛感少，因此才能做成这种形状。从正上方看，是能轻松沾取粉饼的形状，且有横向宽度，也有助于省时。早晨忙碌时段，推荐您使用心爱的斜角刷。 刷盖SWS-3",
    "detail": "都说蜜粉刷在于毛量多。这把刷子采用斜角设计，无需特意竖起笔尖，顶部就能贴合肌肤。粗光峰毛尖也很柔软，刺痛感少，因此才能做成这种形状。从正上方看，是能轻松沾取粉饼的形状，且有横向宽度，也有助于省时。早晨忙碌时段，推荐您使用心爱的斜角刷。 刷盖SWS-3 商品编号 WP P-4 全长 130mm 毛质 粗光峰（山羊毛） 毛长 毛长：45mm/35mm 金属件宽：32mm 金属件厚：13mm 价格 ￥9,460（含税）",
    "detailHtml": "都说蜜粉刷在于毛量多。这把刷子采用斜角设计，无需特意竖起笔尖，顶部就能贴合肌肤。粗光峰毛尖也很柔软，刺痛感少，因此才能做成这种形状。从正上方看，是能轻松沾取粉饼的形状，且有横向宽度，也有助于省时。早晨忙碌时段，推荐您使用心爱的斜角刷。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP P-4</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>130mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：45mm/35mm　金属件宽：32mm　金属件厚：13mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥9,460（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371191304-876813"
  },
  {
    "title": "WP C-1 广岛县熊野化妆刷 腮红刷 严选灰松鼠毛/粗光峰（山羊毛）",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "12,100 日元（含税）",
    "image": "assets/eihodo/1371191943-400537-1.jpg",
    "images": [
      "assets/eihodo/1371191943-400537-1.jpg",
      "assets/eihodo/1371191943-400537-2.jpg",
      "assets/eihodo/1371191943-400537-3.jpg"
    ],
    "desc": "只用灰松鼠毛不够！但又想要灰松鼠毛那样的触感！收到许多这样的反馈，于是诞生了这把刷子。近来化妆品日新月异，化妆刷也随之同步发展。腮红色也不再是单色，在调色盘上将4种左右混合使用的情况越来越多。通过混合山羊毛，有了挺度，能够沾取颜色。以灰松鼠毛为主，因此亲肤感也好，深受众多顾客喜爱。若能避免用力按压使用，我们将深感荣幸。 刷盖SWS-2",
    "detail": "只用灰松鼠毛不够！但又想要灰松鼠毛那样的触感！收到许多这样的反馈，于是诞生了这把刷子。近来化妆品日新月异，化妆刷也随之同步发展。腮红色也不再是单色，在调色盘上将4种左右混合使用的情况越来越多。通过混合山羊毛，有了挺度，能够沾取颜色。以灰松鼠毛为主，因此亲肤感也好，深受众多顾客喜爱。若能避免用力按压使用，我们将深感荣幸。 刷盖SWS-2 商品编号 WP C-1 全长 全长：139mm 毛质 严选灰松鼠毛/粗光峰（山羊毛） 毛长 毛长：43mm 金属件宽：20mm 金属件厚：12mm 价格 ￥12,100（含税）",
    "detailHtml": "只用灰松鼠毛不够！但又想要灰松鼠毛那样的触感！收到许多这样的反馈，于是诞生了这把刷子。近来化妆品日新月异，化妆刷也随之同步发展。腮红色也不再是单色，在调色盘上将4种左右混合使用的情况越来越多。通过混合山羊毛，有了挺度，能够沾取颜色。以灰松鼠毛为主，因此亲肤感也好，深受众多顾客喜爱。若能避免用力按压使用，我们将深感荣幸。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP C-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：139mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>严选灰松鼠毛/粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：43mm　金属件宽：20mm　金属件厚：12mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥12,100（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371191943-400537"
  },
  {
    "title": "WP C-2 广岛县熊野化妆刷 腮红刷 粗光峰（山羊毛）",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "8,250 日元（含税）",
    "image": "assets/eihodo/1371192437-478427-1.jpg",
    "images": [
      "assets/eihodo/1371192437-478427-1.jpg",
      "assets/eihodo/1371192437-478427-2.jpg",
      "assets/eihodo/1371192437-478427-3.jpg"
    ],
    "desc": "蜡烛型、毛长、尖头刷。毛尖部分做得非常纤细。不要用力按压使用，也可用于高光。因毛量充足，稍微按压后可用作腮红刷。使用整体毛尖，也可作为蜜粉刷使用。因为是圆形，贴在肌肤上时，总能以相同的感觉使用。顾客的感觉会传达到笔尖。是人气商品。因为是粗光峰，挺度强，但亲肤感柔软。 刷盖SWS-2",
    "detail": "蜡烛型、毛长、尖头刷。毛尖部分做得非常纤细。不要用力按压使用，也可用于高光。因毛量充足，稍微按压后可用作腮红刷。使用整体毛尖，也可作为蜜粉刷使用。因为是圆形，贴在肌肤上时，总能以相同的感觉使用。顾客的感觉会传达到笔尖。是人气商品。因为是粗光峰，挺度强，但亲肤感柔软。 刷盖SWS-2 商品编号 WP C-2 全长 145mm 毛质 粗光峰（山羊毛） 毛长 毛长：50mm 金属件宽：18mm 金属件厚：18mm 价格 ￥8,250（含税）",
    "detailHtml": "蜡烛型、毛长、尖头刷。毛尖部分做得非常纤细。不要用力按压使用，也可用于高光。因毛量充足，稍微按压后可用作腮红刷。使用整体毛尖，也可作为蜜粉刷使用。因为是圆形，贴在肌肤上时，总能以相同的感觉使用。顾客的感觉会传达到笔尖。是人气商品。因为是粗光峰，挺度强，但亲肤感柔软。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP C-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>145mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：50mm　金属件宽：18mm　金属件厚：18mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥8,250（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371192437-478427"
  },
  {
    "title": "WP H-1 广岛县熊野化妆刷 高光刷 精选灰松鼠毛/粗光峰（山羊毛）",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "8,250 日元（含税）",
    "image": "assets/eihodo/1371192832-623607-1.jpg",
    "images": [
      "assets/eihodo/1371192832-623607-1.jpg",
      "assets/eihodo/1371192832-623607-2.jpg",
      "assets/eihodo/1371192832-623607-3.jpg"
    ],
    "desc": "蜡烛型。圆型。无论从哪个面使用，都能获得同样均匀的上妆效果。这就是圆型的特点。将笔尖做长，更容易精准定位，稍微压一下，就能大面积使用，是一款非常出色的刷具。一般来说，高光刷多为平型，这种形状的比较少见。另外，为了兼顾灰松鼠毛柔和的触感与挺度，混合了粗光峰。这可能是近来不太常见的一款产品了。近期计划停产。欲购从速！ 刷盖SWS-1",
    "detail": "蜡烛型。圆型。无论从哪个面使用，都能获得同样均匀的上妆效果。这就是圆型的特点。将笔尖做长，更容易精准定位，稍微压一下，就能大面积使用，是一款非常出色的刷具。一般来说，高光刷多为平型，这种形状的比较少见。另外，为了兼顾灰松鼠毛柔和的触感与挺度，混合了粗光峰。这可能是近来不太常见的一款产品了。近期计划停产。欲购从速！ 刷盖SWS-1 商品编号 WP H-1 全长 全长：125mm 毛质 严选灰松鼠毛/粗光峰（山羊毛） 毛长 毛长：36mm 金属件宽：12mm 金属件厚：12mm 价格 ￥8,250（含税）",
    "detailHtml": "蜡烛型。圆型。无论从哪个面使用，都能获得同样均匀的上妆效果。这就是圆型的特点。将笔尖做长，更容易精准定位，稍微压一下，就能大面积使用，是一款非常出色的刷具。一般来说，高光刷多为平型，这种形状的比较少见。另外，为了兼顾灰松鼠毛柔和的触感与挺度，混合了粗光峰。这可能是近来不太常见的一款产品了。近期计划停产。欲购从速！<br />\r\n<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP H-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：125mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>严选灰松鼠毛/粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：36mm　金属件宽：12mm　金属件厚：12mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥8,250（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371192832-623607"
  },
  {
    "title": "WP S-2 广岛县熊野化妆刷 眼影刷 精选灰松鼠毛",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "5,280 日元（含税）",
    "image": "assets/eihodo/1371193285-424739-1.jpg",
    "images": [
      "assets/eihodo/1371193285-424739-1.jpg",
      "assets/eihodo/1371193285-424739-2.jpg",
      "assets/eihodo/1371193285-424739-3.jpg"
    ],
    "desc": "想要自然哑光的妆效，就选『灰松鼠毛』。笔尖纤细，蓬松感出众，用于晕染或局部点缀也很不错。是打造成熟气质的最佳眼影刷。若要打造渐变效果，搭配晕染刷使用，更能增添成熟韵味。 刷盖SWS-7",
    "detail": "想要自然哑光的妆效，就选『灰松鼠毛』。笔尖纤细，蓬松感出众，用于晕染或局部点缀也很不错。是打造成熟气质的最佳眼影刷。若要打造渐变效果，搭配晕染刷使用，更能增添成熟韵味。 刷盖SWS-7 商品编号 WP S-2 全长 全长：113mm 毛质 严选灰松鼠毛 毛长 毛长：18mm 金属件宽：11mm 金属件厚：6mm 价格 ￥5,280（含税）",
    "detailHtml": "想要自然哑光的妆效，就选『灰松鼠毛』。笔尖纤细，蓬松感出众，用于晕染或局部点缀也很不错。是打造成熟气质的最佳眼影刷。若要打造渐变效果，搭配晕染刷使用，更能增添成熟韵味。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP S-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：113mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>严选灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：18mm　金属件宽：11mm　金属件厚：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,280（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371193285-424739"
  },
  {
    "title": "WP S-3 广岛县熊野化妆刷 眼影刷 粗光峰（山羊毛）",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "3,960 日元（含税）",
    "image": "assets/eihodo/1371193426-845079-1.jpg",
    "images": [
      "assets/eihodo/1371193426-845079-1.jpg",
      "assets/eihodo/1371193426-845079-2.jpg",
      "assets/eihodo/1371193426-845079-3.jpg"
    ],
    "desc": "富有弹性，笔尖呈三角形，一支刷子可当两支用。用笔尖沿着双眼皮褶皱上妆，或者用于局部点缀也OK。稍微压一下，将颜色铺在眼窝，左右来回晕染。挺度好的毛上色效果漂亮。今天也请以成熟气质出门吧。 刷盖SWS-7",
    "detail": "富有弹性，笔尖呈三角形，一支刷子可当两支用。用笔尖沿着双眼皮褶皱上妆，或者用于局部点缀也OK。稍微压一下，将颜色铺在眼窝，左右来回晕染。挺度好的毛上色效果漂亮。今天也请以成熟气质出门吧。 刷盖SWS-7 商品编号 WP S-3 全长 全长：110mm 毛质 粗光峰（山羊毛） 毛长 毛长：15mm 金属件宽：11mm 金属件厚：6mm 价格 ￥3,960（含税）",
    "detailHtml": "富有弹性，笔尖呈三角形，一支刷子可当两支用。用笔尖沿着双眼皮褶皱上妆，或者用于局部点缀也OK。稍微压一下，将颜色铺在眼窝，左右来回晕染。挺度好的毛上色效果漂亮。今天也请以成熟气质出门吧。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP S-3</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：110mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：15mm　金属件宽：11mm　金属件厚：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,960（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371193426-845079"
  },
  {
    "title": "WP S-5 广岛县熊野化妆刷 眼影刷 精选灰松鼠毛",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1371193786-092621-1.jpg",
    "images": [
      "assets/eihodo/1371193786-092621-1.jpg",
      "assets/eihodo/1371193786-092621-2.jpg",
      "assets/eihodo/1371193786-092621-3.jpg"
    ],
    "desc": "想要打造【哑光】眼窝，就用这款灰松鼠毛刷。尺寸方面，S-2是L号。这款是M号。请用于双眼皮褶皱、局部点缀或晕染色。这个M号好用，是人气商品。笔尖极细，最适合哑光妆效。眼周是唯一能靠自己创造的重点部位。想享受化妆时光，就先从眼妆开始吧。 刷盖SWS-7",
    "detail": "想要打造【哑光】眼窝，就用这款灰松鼠毛刷。尺寸方面，S-2是L号。这款是M号。请用于双眼皮褶皱、局部点缀或晕染色。这个M号好用，是人气商品。笔尖极细，最适合哑光妆效。眼周是唯一能靠自己创造的重点部位。想享受化妆时光，就先从眼妆开始吧。 刷盖SWS-7 商品编号 WP S-5 全长 105mm 毛质 严选灰松鼠毛 毛长 毛长：12mm 金属件宽：8mm 金属件厚：5mm 价格 ￥4,290（含税）",
    "detailHtml": "想要打造【哑光】眼窝，就用这款灰松鼠毛刷。尺寸方面，S-2是L号。这款是M号。请用于双眼皮褶皱、局部点缀或晕染色。这个M号好用，是人气商品。笔尖极细，最适合哑光妆效。眼周是唯一能靠自己创造的重点部位。想享受化妆时光，就先从眼妆开始吧。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP S-5</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>105mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>严选灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：12mm　金属件宽：8mm　金属件厚：5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371193786-092621"
  },
  {
    "title": "WP S-7 广岛县熊野化妆刷 眼影眼线刷 黄鼠狼毛",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "4,070 日元（含税）",
    "image": "assets/eihodo/1371194266-923161-1.jpg",
    "images": [
      "assets/eihodo/1371194266-923161-1.jpg",
      "assets/eihodo/1371194266-923161-2.jpg",
      "assets/eihodo/1371194266-923161-3.jpg"
    ],
    "desc": "【主角】黄鼠狼毛。画细线时，非黄鼠狼毛莫属。不仅挺度好，还富有弹性，这种韧性正是画眼线时所需的毛质。由指尖精心制作，是熊野传统品之一。虽然是小刷子，但也可用于双眼皮褶皱。眼妆必备的一支。 刷盖SWS-7",
    "detail": "【主角】黄鼠狼毛。画细线时，非黄鼠狼毛莫属。不仅挺度好，还富有弹性，这种韧性正是画眼线时所需的毛质。由指尖精心制作，是熊野传统品之一。虽然是小刷子，但也可用于双眼皮褶皱。眼妆必备的一支。 刷盖SWS-7 商品编号 WP S-7 全长 全长：117mm 毛质 黄鼠狼毛 毛长 毛长：5mm 金属件宽：6mm 金属件厚：3mm 价格 ￥4,070（含税）",
    "detailHtml": "【主角】黄鼠狼毛。画细线时，非黄鼠狼毛莫属。不仅挺度好，还富有弹性，这种韧性正是画眼线时所需的毛质。由指尖精心制作，是熊野传统品之一。虽然是小刷子，但也可用于双眼皮褶皱。眼妆必备的一支。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP S-7</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：117mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：5mm　金属件宽：6mm　金属件厚：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,070（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371194266-923161"
  },
  {
    "title": "WP B-1 广岛县熊野化妆刷 眉刷 水獾毛",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "3,520 日元（含税）",
    "image": "assets/eihodo/1371194480-608406-1.jpg",
    "images": [
      "assets/eihodo/1371194480-608406-1.jpg",
      "assets/eihodo/1371194480-608406-2.jpg",
      "assets/eihodo/1371194480-608406-3.jpg"
    ],
    "desc": "眉刷的经典款。獾毛每一根毛尖都是独立的。因此，用笔尖蘸取颜色，像画眉毛一样使用，就能呈现自然的妆效。当然，笔尖能充分触及肌肤，也能晕染眉粉。即使画成两条线，也能轻松晕开。另外，想让眉尾收细时，也请用一下这款刷子。 刷盖SWS-7",
    "detail": "眉刷的经典款。獾毛每一根毛尖都是独立的。因此，用笔尖蘸取颜色，像画眉毛一样使用，就能呈现自然的妆效。当然，笔尖能充分触及肌肤，也能晕染眉粉。即使画成两条线，也能轻松晕开。另外，想让眉尾收细时，也请用一下这款刷子。 刷盖SWS-7 商品编号 WP B-1 全长 117mm 毛质 水獾毛 毛长 毛长：6mm 金属件宽：6mm 金属件厚：2mm 价格 ￥3,520（含税）",
    "detailHtml": "眉刷的经典款。獾毛每一根毛尖都是独立的。因此，用笔尖蘸取颜色，像画眉毛一样使用，就能呈现自然的妆效。当然，笔尖能充分触及肌肤，也能晕染眉粉。即使画成两条线，也能轻松晕开。另外，想让眉尾收细时，也请用一下这款刷子。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP B-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>117mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>水獾毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：6mm　金属件宽：6mm　金属件厚：2mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,520（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371194480-608406"
  },
  {
    "title": "WP B-2 广岛县熊野化妆刷 眉刷 狸毛",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "4,620 日元（含税）",
    "image": "assets/eihodo/1371194634-521850-1.jpg",
    "images": [
      "assets/eihodo/1371194634-521850-1.jpg",
      "assets/eihodo/1371194634-521850-2.jpg",
      "assets/eihodo/1371194634-521850-3.jpg"
    ],
    "desc": "和獾毛一样，每一根都是独立的『狸毛』。看起来好像很硬，其实不然，柔软又有挺度，让人不禁想问为什么以前没用这种毛？就是这种感觉。宽度做大的原因是，眉毛是横向长的，这样画起来更省时。另一个原因是，有宽度才能把眉尾画出漂亮的线条。眉刷请像一根一根画眉毛那样使用。笔尖自然触及肌肤，漂亮的眉毛、自然的底妆就在不知不觉中完成了。 刷盖SWS-7",
    "detail": "和獾毛一样，每一根都是独立的『狸毛』。看起来好像很硬，其实不然，柔软又有挺度，让人不禁想问为什么以前没用这种毛？就是这种感觉。宽度做大的原因是，眉毛是横向长的，这样画起来更省时。另一个原因是，有宽度才能把眉尾画出漂亮的线条。眉刷请像一根一根画眉毛那样使用。笔尖自然触及肌肤，漂亮的眉毛、自然的底妆就在不知不觉中完成了。 刷盖SWS-7 商品编号 WP B-2 全长 全长：104mm 毛质 狸毛 毛长 毛长：8/5mm 金属件宽：8mm 金属件厚：3mm 价格 ￥4,620（含税）",
    "detailHtml": "和獾毛一样，每一根都是独立的『狸毛』。看起来好像很硬，其实不然，柔软又有挺度，让人不禁想问为什么以前没用这种毛？就是这种感觉。宽度做大的原因是，眉毛是横向长的，这样画起来更省时。另一个原因是，有宽度才能把眉尾画出漂亮的线条。眉刷请像一根一根画眉毛那样使用。笔尖自然触及肌肤，漂亮的眉毛、自然的底妆就在不知不觉中完成了。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP B-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：104mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>狸毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：8/5mm　金属件宽：8mm　金属件厚：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,620（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371194634-521850"
  },
  {
    "title": "WP PC-1(BK) 广岛县熊野化妆刷 粉底刷 粗光峰（山羊毛）",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "9,900 日元（含税）",
    "image": "assets/eihodo/1371194870-686090-1.jpg",
    "images": [
      "assets/eihodo/1371194870-686090-1.jpg",
      "assets/eihodo/1371194870-686090-2.jpg",
      "assets/eihodo/1371194870-686090-3.jpg"
    ],
    "desc": "轻薄、显色、漂亮，这些词仿佛就是为这款刷子而生的。用笔尖蘸取粉饼粉底，先慢慢轻点在重点部位。然后，从下巴向上，像滑动笔尖一样使用。颜色轻薄均匀地延展，不久便与底妆融合，呈现出漂亮的显色。早上刚化完妆，就能拥有大家用海绵上妆5小时后的效果。与海绵上妆的区别在于不易脱妆。外出时也能保持安心完美的妆容。 刷盖SWS-3",
    "detail": "轻薄、显色、漂亮，这些词仿佛就是为这款刷子而生的。用笔尖蘸取粉饼粉底，先慢慢轻点在重点部位。然后，从下巴向上，像滑动笔尖一样使用。颜色轻薄均匀地延展，不久便与底妆融合，呈现出漂亮的显色。早上刚化完妆，就能拥有大家用海绵上妆5小时后的效果。与海绵上妆的区别在于不易脱妆。外出时也能保持安心完美的妆容。 刷盖SWS-3 商品编号 WP PC-1(BK) 全长 全长：120mm 毛质 粗光峰（山羊毛） 毛长 毛长：30mm 金属件宽：25mm 金属件厚：25mm 价格 ￥9,900（含税）",
    "detailHtml": "轻薄、显色、漂亮，这些词仿佛就是为这款刷子而生的。用笔尖蘸取粉饼粉底，先慢慢轻点在重点部位。然后，从下巴向上，像滑动笔尖一样使用。颜色轻薄均匀地延展，不久便与底妆融合，呈现出漂亮的显色。早上刚化完妆，就能拥有大家用海绵上妆5小时后的效果。与海绵上妆的区别在于不易脱妆。外出时也能保持安心完美的妆容。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP PC-1(BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：30mm　金属件宽：25mm　金属件厚：25mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥9,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371194870-686090"
  },
  {
    "title": "WP PC-2 广岛县熊野化妆刷 腮红或粉底刷 粗光峰（山羊毛）",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "8,800 日元（含税）",
    "image": "assets/eihodo/1371195253-059157-1.jpg",
    "images": [
      "assets/eihodo/1371195253-059157-1.jpg",
      "assets/eihodo/1371195253-059157-2.jpg",
      "assets/eihodo/1371195253-059157-3.jpg"
    ],
    "desc": "『胖墩墩』君。腮红好用！粉妆好用！蜜粉也好用！秘密在于这款刷子的特殊形状。首先，刷子的中间部分大幅鼓起。笔尖则像山顶一样收拢。再加上不长不短的毛长。这三个要素就是这款刷子被称为『优秀之作』的原因。首先，从金属件根部到笔尖，全都是笔尖。整体都是笔尖，所以无论朝哪个方向，笔尖都一定接触肌肤。中央部分的鼓起，形状足以充分蘸取粉末。笔尖部分较平，容易从化妆盒中取色，也容易精准定位。毛长做短，产生弹性，即使是较硬的化妆品也能轻松取用。是我非常喜欢的一款刷子。 刷盖SWS-3",
    "detail": "『胖墩墩』君。腮红好用！粉妆好用！蜜粉也好用！秘密在于这款刷子的特殊形状。首先，刷子的中间部分大幅鼓起。笔尖则像山顶一样收拢。再加上不长不短的毛长。这三个要素就是这款刷子被称为『优秀之作』的原因。首先，从金属件根部到笔尖，全都是笔尖。整体都是笔尖，所以无论朝哪个方向，笔尖都一定接触肌肤。中央部分的鼓起，形状足以充分蘸取粉末。笔尖部分较平，容易从化妆盒中取色，也容易精准定位。毛长做短，产生弹性，即使是较硬的化妆品也能轻松取用。是我非常喜欢的一款刷子。 刷盖SWS-3 商品编号 WP PC-2 全长 全长：139mm 毛质 粗光峰（山羊毛） 毛长 毛长：41mm 金属件宽：23mm 金属件厚：16mm 价格 ￥8,800（含税）",
    "detailHtml": "『胖墩墩』君。腮红好用！粉妆好用！蜜粉也好用！秘密在于这款刷子的特殊形状。首先，刷子的中间部分大幅鼓起。笔尖则像山顶一样收拢。再加上不长不短的毛长。这三个要素就是这款刷子被称为『优秀之作』的原因。首先，从金属件根部到笔尖，全都是笔尖。整体都是笔尖，所以无论朝哪个方向，笔尖都一定接触肌肤。中央部分的鼓起，形状足以充分蘸取粉末。笔尖部分较平，容易从化妆盒中取色，也容易精准定位。毛长做短，产生弹性，即使是较硬的化妆品也能轻松取用。是我非常喜欢的一款刷子。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP PC-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：139mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：41mm　金属件宽：23mm　金属件厚：16mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥8,800（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371195253-059157"
  },
  {
    "title": "WP LQ-1 广岛县熊野化妆刷 液体粉底刷 PBT（合成纤维）",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "6,050 日元（含税）",
    "image": "assets/eihodo/1371195672-851213-1.jpg",
    "images": [
      "assets/eihodo/1371195672-851213-1.jpg",
      "assets/eihodo/1371195672-851213-2.jpg",
      "assets/eihodo/1371195672-851213-3.jpg"
    ],
    "desc": "够宽吧！省时吧！请用于液体、膏状粉底。最近也常被用作底妆刷。PBT（合成纤维）打理也很简单。这大概是用于液体粉底最多的一款刷子。液体粉底刷所需的是，能让液体均匀上妆、不留刷痕。PBT正是着眼于这一点而制作的刷子。另外，与海绵不同，它不会吸收粉底，所以是性价比很高的刷子。手指！海绵！再见！ 刷盖SWS-3",
    "detail": "够宽吧！省时吧！请用于液体、膏状粉底。最近也常被用作底妆刷。PBT（合成纤维）打理也很简单。这大概是用于液体粉底最多的一款刷子。液体粉底刷所需的是，能让液体均匀上妆、不留刷痕。PBT正是着眼于这一点而制作的刷子。另外，与海绵不同，它不会吸收粉底，所以是性价比很高的刷子。手指！海绵！再见！ 刷盖SWS-3 商品编号 WP LQ-1 全长 125mm 毛质 PBT（合成纤维） 毛长 毛长：30mm 金属件宽：29mm 金属件厚：8mm 价格 ￥6,050（含税）",
    "detailHtml": "够宽吧！省时吧！请用于液体、膏状粉底。最近也常被用作底妆刷。PBT（合成纤维）打理也很简单。这大概是用于液体粉底最多的一款刷子。液体粉底刷所需的是，能让液体均匀上妆、不留刷痕。PBT正是着眼于这一点而制作的刷子。另外，与海绵不同，它不会吸收粉底，所以是性价比很高的刷子。手指！海绵！再见！<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP LQ-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>125mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>PBT（合成纤维）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：30mm　金属件宽：29mm　金属件厚：8mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,050（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371195672-851213"
  },
  {
    "title": "WP LQ-2 广岛县熊野化妆刷 液体粉底刷 山羊毛",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "6,380 日元（含税）",
    "image": "assets/eihodo/1371195830-068265-1.jpg",
    "images": [
      "assets/eihodo/1371195830-068265-1.jpg",
      "assets/eihodo/1371195830-068265-2.jpg",
      "assets/eihodo/1371195830-068265-3.jpg"
    ],
    "desc": "这款用天然毛制作的液体粉底刷是根深蒂固的人气商品。它是最早制作的液体粉底刷。缺点是，根据液体粉底的种类，有时不太容易推开。喜爱这款刷子的顾客，大概20年以上都在使用同类型的液体粉底。喜欢天然毛的顾客，想必是理解它对肌肤那份难以言喻的温柔。今后也请多多关照。 刷盖SWS-2",
    "detail": "这款用天然毛制作的液体粉底刷是根深蒂固的人气商品。它是最早制作的液体粉底刷。缺点是，根据液体粉底的种类，有时不太容易推开。喜爱这款刷子的顾客，大概20年以上都在使用同类型的液体粉底。喜欢天然毛的顾客，想必是理解它对肌肤那份难以言喻的温柔。今后也请多多关照。 刷盖SWS-2 商品编号 WP LQ-2 全长 120mm 毛质 优质山羊毛 毛长 毛长：25mm 金属件宽：21mm 金属件厚：13mm 价格 ￥6,380（含税）",
    "detailHtml": "这款用天然毛制作的液体粉底刷是根深蒂固的人气商品。它是最早制作的液体粉底刷。缺点是，根据液体粉底的种类，有时不太容易推开。喜爱这款刷子的顾客，大概20年以上都在使用同类型的液体粉底。喜欢天然毛的顾客，想必是理解它对肌肤那份难以言喻的温柔。今后也请多多关照。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP LQ-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>优质山羊毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：25mm　金属件宽：21mm　金属件厚：13mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,380（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371195830-068265"
  },
  {
    "title": "WP LQ-3 广岛县熊野化妆刷 液体粉底刷 黄鼠狼毛",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "14,300 日元（含税）",
    "image": "assets/eihodo/1371196482-484600-1.jpg",
    "images": [
      "assets/eihodo/1371196482-484600-1.jpg",
      "assets/eihodo/1371196482-484600-2.jpg",
      "assets/eihodo/1371196482-484600-3.jpg"
    ],
    "desc": "在海外，如今最受欢迎的“主角”黄鼠狼毛，就是这款液体粉底刷。它耐油性强，与液体粉底的契合度无与伦比。“唰——”地一下，液体粉底便能薄薄地、均匀地延展开来，鼻翼、眼角也能轻松用笔尖触及并推开。为什么以前一直没有注意到呢？以往唇刷、眼影刷才是主力。这其中是有原因的。黄鼠狼毛在天然毛中也是行家才知晓的昂贵原毛。若使用如此大量的毛，定价会非常高，即便上架恐怕也卖不出去？曾有这样的顾虑，但实际销售情况很好。您一用便会立刻明白。一年下来液体粉底的消耗量会减少，省下的钱便能轻松买下这把刷子。爱化妆的您！快入手！ 刷盖SWS-1",
    "detail": "在海外，如今最受欢迎的“主角”黄鼠狼毛，就是这款液体粉底刷。它耐油性强，与液体粉底的契合度无与伦比。“唰——”地一下，液体粉底便能薄薄地、均匀地延展开来，鼻翼、眼角也能轻松用笔尖触及并推开。为什么以前一直没有注意到呢？以往唇刷、眼影刷才是主力。这其中是有原因的。黄鼠狼毛在天然毛中也是行家才知晓的昂贵原毛。若使用如此大量的毛，定价会非常高，即便上架恐怕也卖不出去？曾有这样的顾虑，但实际销售情况很好。您一用便会立刻明白。一年下来液体粉底的消耗量会减少，省下的钱便能轻松买下这把刷子。爱化妆的您！快入手！ 刷盖SWS-1 商品编号 WP LQ-3 全长 全长：114mm 毛质 黄鼠狼毛 毛长 毛长：21mm 金属件宽：20mm 金属件厚：6mm 价格 ￥14,300（含税）",
    "detailHtml": "在海外，如今最受欢迎的“主角”黄鼠狼毛，就是这款液体粉底刷。它耐油性强，与液体粉底的契合度无与伦比。“唰——”地一下，液体粉底便能薄薄地、均匀地延展开来，鼻翼、眼角也能轻松用笔尖触及并推开。为什么以前一直没有注意到呢？以往唇刷、眼影刷才是主力。这其中是有原因的。黄鼠狼毛在天然毛中也是行家才知晓的昂贵原毛。若使用如此大量的毛，定价会非常高，即便上架恐怕也卖不出去？曾有这样的顾虑，但实际销售情况很好。您一用便会立刻明白。一年下来液体粉底的消耗量会减少，省下的钱便能轻松买下这把刷子。爱化妆的您！快入手！<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP LQ-3</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：114mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：21mm　金属件宽：20mm　金属件厚：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥14,300（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371196482-484600"
  },
  {
    "title": "RE8-4 广岛县熊野化妆刷 眼影刷(S) 马毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "2,310 日元（含税）",
    "image": "assets/eihodo/1371715025-012769-1.jpg",
    "images": [
      "assets/eihodo/1371715025-012769-1.jpg",
      "assets/eihodo/1371715025-012769-2.jpg",
      "assets/eihodo/1371715025-012769-3.jpg"
    ],
    "desc": "以往马毛眼影刷的代表作是RE12-4。应顾客要求，希望推出价格更低、尺寸稍小的款式，于是诞生了这款。这款既可用来涂抹眼窝，也可用作眼影。马毛有挺度，能应对各种眼影色彩。在百货店等销售时，我常对顾客说，如果还在用海绵棒，请尽量换成化妆刷。用化妆刷的话，眼影色彩更显色、更持久。化妆品的消耗也会减少，请先从这款刷子试用看看。 刷盖SWS-7",
    "detail": "以往马毛眼影刷的代表作是RE12-4。应顾客要求，希望推出价格更低、尺寸稍小的款式，于是诞生了这款。这款既可用来涂抹眼窝，也可用作眼影。马毛有挺度，能应对各种眼影色彩。在百货店等销售时，我常对顾客说，如果还在用海绵棒，请尽量换成化妆刷。用化妆刷的话，眼影色彩更显色、更持久。化妆品的消耗也会减少，请先从这款刷子试用看看。 刷盖SWS-7 商品编号 RE8-4 全长 110mm 毛质 马毛 毛长 毛长：11mm 金属件宽：10mm 价格 ￥2,310（含税）",
    "detailHtml": "以往马毛眼影刷的代表作是RE12-4。应顾客要求，希望推出价格更低、尺寸稍小的款式，于是诞生了这款。这款既可用来涂抹眼窝，也可用作眼影。马毛有挺度，能应对各种眼影色彩。在百货店等销售时，我常对顾客说，如果还在用海绵棒，请尽量换成化妆刷。用化妆刷的话，眼影色彩更显色、更持久。化妆品的消耗也会减少，请先从这款刷子试用看看。<br />\r\n<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE8-4</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>110mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>马毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm　金属件宽：10mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,310（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371715025-012769"
  },
  {
    "title": "NL-4 广岛县熊野化妆刷 自动唇刷 平型（黑色）黄鼠狼毛（此商品无法刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,070 日元（含税）",
    "image": "assets/eihodo/1371793541-162790-1.jpg",
    "images": [
      "assets/eihodo/1371793541-162790-1.jpg",
      "assets/eihodo/1371793541-162790-2.jpg",
      "assets/eihodo/1371793541-162790-3.jpg"
    ],
    "desc": "比以往的唇刷（L-1～L17）短了约1cm。 毛质、毛量相同，但刷身稍轻，头部变平，整体感觉更利落。常有顾客问笔尖平头与尖头的区别。 这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？",
    "detail": "比以往的唇刷（L-1～L17）短了约1cm。 毛质、毛量相同，但刷身稍轻，头部变平，整体感觉更利落。常有顾客问笔尖平头与尖头的区别。 这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？ 商品编号 NL-4 全长 使用时 114mm 携带时 115mm 直径8mm 毛质 黄鼠狼毛 毛长 毛长：11mm 金属件宽：5mm 价格 ￥4,070（含税）",
    "detailHtml": "比以往的唇刷（L-1～L17）短了约1cm。<br />\r\n毛质、毛量相同，但刷身稍轻，头部变平，整体感觉更利落。常有顾客问笔尖平头与尖头的区别。<br />\r\n这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NL-4</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时 114mm　携带时 115mm　直径8mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm　金属件宽：5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,070（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371793541-162790"
  },
  {
    "title": "NL-5 广岛县熊野化妆刷 自动唇刷 尖型（黑色）黄鼠狼毛（此商品无法刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1371793984-594570-1.jpg",
    "images": [
      "assets/eihodo/1371793984-594570-1.jpg",
      "assets/eihodo/1371793984-594570-2.jpg",
      "assets/eihodo/1371793984-594570-3.jpg"
    ],
    "desc": "比以往的唇刷（L-1～L17）短了约1cm。 毛质、毛量相同，但刷身稍轻，头部变平，整体感觉更利落。常有顾客问笔尖平头与尖头的区别。 这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？",
    "detail": "比以往的唇刷（L-1～L17）短了约1cm。 毛质、毛量相同，但刷身稍轻，头部变平，整体感觉更利落。常有顾客问笔尖平头与尖头的区别。 这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？ 商品编号 NL-5 全长 使用时 114mm 携带时 115mm 直径8mm 毛质 黄鼠狼毛 毛长 毛长：11mm 金属件宽：5mm 价格 ￥4,290（含税）",
    "detailHtml": "比以往的唇刷（L-1～L17）短了约1cm。<br />\r\n毛质、毛量相同，但刷身稍轻，头部变平，整体感觉更利落。常有顾客问笔尖平头与尖头的区别。<br />\r\n这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NL-5</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时 114mm　携带时 115mm　直径8mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm　金属件宽：5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371793984-594570"
  },
  {
    "title": "NL-6 广岛县熊野化妆刷 自动唇刷 平型（粉色）黄鼠狼毛（此商品无法刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,070 日元（含税）",
    "image": "assets/eihodo/1371794181-730553-1.jpg",
    "images": [
      "assets/eihodo/1371794181-730553-1.jpg",
      "assets/eihodo/1371794181-730553-2.jpg",
      "assets/eihodo/1371794181-730553-3.jpg"
    ],
    "desc": "比以往的唇刷（L-1～L17）短了约1cm。 毛质、毛量相同，但刷身稍轻，头部变平，整体感觉更利落。常有顾客问笔尖平头与尖头的区别。 这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？",
    "detail": "比以往的唇刷（L-1～L17）短了约1cm。 毛质、毛量相同，但刷身稍轻，头部变平，整体感觉更利落。常有顾客问笔尖平头与尖头的区别。 这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？ 商品编号 NL-6 全长 使用时 114mm 携带时 115mm 直径8mm 毛质 黄鼠狼毛 毛长 毛长：11mm 金属件宽：5mm 价格 ￥4,070（含税）",
    "detailHtml": "比以往的唇刷（L-1～L17）短了约1cm。<br />\r\n毛质、毛量相同，但刷身稍轻，头部变平，整体感觉更利落。常有顾客问笔尖平头与尖头的区别。<br />\r\n这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NL-6</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时 114mm　携带时 115mm　直径8mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm　金属件宽：5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,070（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371794181-730553"
  },
  {
    "title": "NL-7 广岛县熊野化妆刷 自动唇刷 尖型（粉色）黄鼠狼毛（此商品无法刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1371794361-451108-1.jpg",
    "images": [
      "assets/eihodo/1371794361-451108-1.jpg",
      "assets/eihodo/1371794361-451108-2.jpg",
      "assets/eihodo/1371794361-451108-3.jpg"
    ],
    "desc": "比以往的唇刷（L-1～L17）短了约1cm。 毛质、毛量相同，但刷身稍轻，头部变平，整体感觉更利落。常有顾客问笔尖平头与尖头的区别。 这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？",
    "detail": "比以往的唇刷（L-1～L17）短了约1cm。 毛质、毛量相同，但刷身稍轻，头部变平，整体感觉更利落。常有顾客问笔尖平头与尖头的区别。 这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？ 商品编号 NL-7 全长 使用时 114mm 携带时 115mm 直径8mm 毛质 黄鼠狼毛 毛长 毛长：11mm 金属件宽：5mm 价格 ￥4,290（含税）",
    "detailHtml": "比以往的唇刷（L-1～L17）短了约1cm。<br />\r\n毛质、毛量相同，但刷身稍轻，头部变平，整体感觉更利落。常有顾客问笔尖平头与尖头的区别。<br />\r\n这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NL-7</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时 114mm　携带时 115mm　直径8mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm　金属件宽：5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371794361-451108"
  },
  {
    "title": "NL-8 广岛县熊野化妆刷 自动唇刷 平型（金色）黄鼠狼毛（此商品无法刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,510 日元（含税）",
    "image": "assets/eihodo/1371794744-722695-1.jpg",
    "images": [
      "assets/eihodo/1371794744-722695-1.jpg",
      "assets/eihodo/1371794744-722695-2.jpg",
      "assets/eihodo/1371794744-722695-3.jpg"
    ],
    "desc": "这是以往没有的金色。笔尖平型与其他款式相同。只是刷身加重了。整体较重，涂口红时能稳定使用。是贴合手感的类型。 常有顾客问笔尖平头与尖头的区别。 这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？",
    "detail": "这是以往没有的金色。笔尖平型与其他款式相同。只是刷身加重了。整体较重，涂口红时能稳定使用。是贴合手感的类型。 常有顾客问笔尖平头与尖头的区别。 这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？ 商品编号 NL-8 全长 使用时 118mm 携带时 120mm 直径8mm 毛质 黄鼠狼毛 毛长 毛长：11mm 金属件宽：6mm 价格 ￥4,510（含税）",
    "detailHtml": "这是以往没有的金色。笔尖平型与其他款式相同。只是刷身加重了。整体较重，涂口红时能稳定使用。是贴合手感的类型。<br />\r\n常有顾客问笔尖平头与尖头的区别。<br />\r\n这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NL-8</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时 118mm　携带时 120mm　直径8mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm　金属件宽：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,510（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371794744-722695"
  },
  {
    "title": "NL-9 广岛县熊野化妆刷 自动唇刷 尖型（金色）黄鼠狼毛（此商品无法刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,730 日元（含税）",
    "image": "assets/eihodo/1371794897-302648-1.jpg",
    "images": [
      "assets/eihodo/1371794897-302648-1.jpg",
      "assets/eihodo/1371794897-302648-2.jpg",
      "assets/eihodo/1371794897-302648-3.jpg"
    ],
    "desc": "这是以往没有的金色。尖头刷。只是刷身加重了。整体较重，涂口红时能稳定使用。是贴合手感的类型。 常有顾客问笔尖平头与尖头的区别。 这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？",
    "detail": "这是以往没有的金色。尖头刷。只是刷身加重了。整体较重，涂口红时能稳定使用。是贴合手感的类型。 常有顾客问笔尖平头与尖头的区别。 这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？ 商品编号 NL-9 全长 使用时 118mm 携带时 120mm 直径8mm 毛质 黄鼠狼毛 毛长 毛长：11mm 金属件宽：5mm 价格 ￥4,730（含税）",
    "detailHtml": "这是以往没有的金色。尖头刷。只是刷身加重了。整体较重，涂口红时能稳定使用。是贴合手感的类型。<br />\r\n常有顾客问笔尖平头与尖头的区别。<br />\r\n这取决于顾客的使用习惯与偏好。平型适合“巧妙利用边角部位、为唇缘上唇刷的人”，尖型适合先勾勒唇形轮廓再填充内部的人。那么，您属于哪一种用法呢？\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NL-9</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时 118mm　携带时 120mm　直径8mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm　金属件宽：5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,730（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1371794897-302648"
  },
  {
    "title": "≪萨摩黄杨木≫梳身梳 3寸5分（细齿） 仅比3寸长1.5cm，却如此好用、顺手。无论是梳理头发还是随身携带都合适，是最佳的尺寸。",
    "type": "萨摩黄杨木梳",
    "categories": [
      "萨摩黄杨木梳"
    ],
    "price": "6,270 日元（含税）",
    "image": "assets/eihodo/1404888240-234393-1.jpg",
    "images": [
      "assets/eihodo/1404888240-234393-1.jpg",
      "assets/eihodo/1404888240-234393-2.jpg",
      "assets/eihodo/1404888240-234393-3.jpg"
    ],
    "desc": "梳身梳使用方便，是推荐商品。与3寸梳身的区别仅在于长度。 放入掌心很轻，握住梳子时，尺寸大约从拇指指尖稍微露出一点。 梳理时，能透出女性柔美的气质。 推荐给长发、直发、发量多的顾客。 此次，这款3寸5分梳身梳我们准备了3种齿宽。 细齿（齿数45根） 中齿（齿数38根） 粗齿（齿数29根） 齿与齿之间相差约2mm～3mm，但梳理时的感觉差别很大。 细齿若经常梳理，脆弱受损的头发会断裂。 或许是黄杨木本身的力量吧？梳身梳的齿足较长，梳理时， 请轻轻接触头皮，同时促进血液循环。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。",
    "detail": "梳身梳使用方便，是推荐商品。与3寸梳身的区别仅在于长度。 放入掌心很轻，握住梳子时，尺寸大约从拇指指尖稍微露出一点。 梳理时，能透出女性柔美的气质。 推荐给长发、直发、发量多的顾客。 此次，这款3寸5分梳身梳我们准备了3种齿宽。 细齿（齿数45根） 中齿（齿数38根） 粗齿（齿数29根） 齿与齿之间相差约2mm～3mm，但梳理时的感觉差别很大。 细齿若经常梳理，脆弱受损的头发会断裂。 或许是黄杨木本身的力量吧？梳身梳的齿足较长，梳理时， 请轻轻接触头皮，同时促进血液循环。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。 商品编号 no.6 tokogusi3.5 hoso 全长 109mm 梳宽42mm 厚度9mm 齿使用部99mm 收纳盒：全长165mm 宽60mm 材质：萨摩黄杨木（鹿儿岛产） 价格 ￥6,270（含税）",
    "detailHtml": "梳身梳使用方便，是推荐商品。与3寸梳身的区别仅在于长度。<br />\r\n放入掌心很轻，握住梳子时，尺寸大约从拇指指尖稍微露出一点。<br />\r\n梳理时，能透出女性柔美的气质。<br />\r\n推荐给长发、直发、发量多的顾客。<br />\r\n此次，这款3寸5分梳身梳我们准备了3种齿宽。<br />\r\n细齿（齿数45根）　中齿（齿数38根）　粗齿（齿数29根）<br />\r\n齿与齿之间相差约2mm～3mm，但梳理时的感觉差别很大。<br />\r\n细齿若经常梳理，脆弱受损的头发会断裂。<br />\r\n或许是黄杨木本身的力量吧？梳身梳的齿足较长，梳理时，<br />\r\n请轻轻接触头皮，同时促进血液循环。<br />\r\n<br />\r\n<span style=\"color:#0000FF\"><b>为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。</b></span><br />\r\n黄杨木梳历史悠久，如今各地均有制作和销售。<br />\r\n大阪的和泉地区被视为黄杨木梳的发祥地，<br />\r\n但如今匠人日渐减少，采取分工体制，日本传统工艺<br />\r\n正细水长流地传承着，这便是现状。<br />\r\n此次，永豊堂满怀信心地为您介绍，<br />\r\n黄杨木梳是在这一发祥地——和泉地区制作的产品。<br />\r\n所有工序都历经多年，绝不妥协，<br />\r\n是一把把倾注了生命的逸品。<br />\r\n完成需要耗费时日，因此此次介绍的数量有限。<br />\r\n若您能光临我们的主页看一看，将不胜荣幸。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>no.6 tokogusi3.5 hoso</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>109mm　　　　　　　　　　　　　　梳宽42mm　厚度9mm　　　齿使用部99mm　收纳盒：全长165mm　宽60mm　　　　　　材质：萨摩黄杨木（鹿儿岛产）</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,270（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1404888240-234393"
  },
  {
    "title": "≪萨摩黄杨木≫床梳 3寸5分（中齿） 推荐给首次购买黄杨木梳的顾客。此齿宽适合任何发质。每天使用定会成为一大乐事。",
    "type": "萨摩黄杨木梳",
    "categories": [
      "萨摩黄杨木梳"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1404888425-990317-1.jpg",
    "images": [
      "assets/eihodo/1404888425-990317-1.jpg",
      "assets/eihodo/1404888425-990317-2.jpg",
      "assets/eihodo/1404888425-990317-3.jpg"
    ],
    "desc": "床梳有一定厚度。 尺寸恰好贴合女性手掌，握持时拇指前端仅略微超出梳子。 除中齿外，我们还准备了细齿、粗齿共三种齿宽。 这款中齿无论直发、自然卷、烫发，或发量多少，均可使用。 齿脚较长，梳理头发时可同时将梳齿轻贴头皮进行按摩。 还能促进血液循环。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。",
    "detail": "床梳有一定厚度。 尺寸恰好贴合女性手掌，握持时拇指前端仅略微超出梳子。 除中齿外，我们还准备了细齿、粗齿共三种齿宽。 这款中齿无论直发、自然卷、烫发，或发量多少，均可使用。 齿脚较长，梳理头发时可同时将梳齿轻贴头皮进行按摩。 还能促进血液循环。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。 商品编号 no.7 tokogusi3.5 naka 全长 190mm 梳宽42mm 厚度9mm 齿使用部分99mm 收纳盒：全长165mm 宽60mm 材质：萨摩黄杨木（鹿儿岛产）",
    "detailHtml": "床梳有一定厚度。<br />\r\n尺寸恰好贴合女性手掌，握持时拇指前端仅略微超出梳子。<br />\r\n除中齿外，我们还准备了细齿、粗齿共三种齿宽。<br />\r\n这款中齿无论直发、自然卷、烫发，或发量多少，均可使用。<br />\r\n齿脚较长，梳理头发时可同时将梳齿轻贴头皮进行按摩。<br />\r\n还能促进血液循环。<br />\r\n<br />\r\n<span style=\"color:#0000FF\"><b>为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。</b></span><br />\r\n黄杨木梳历史悠久，如今各地均有制作和销售。<br />\r\n大阪的和泉地区被视为黄杨木梳的发祥地，<br />\r\n但如今匠人日渐减少，采取分工体制，日本传统工艺<br />\r\n正细水长流地传承着，这便是现状。<br />\r\n此次，永豊堂满怀信心地为您介绍，<br />\r\n黄杨木梳是在这一发祥地——和泉地区制作的产品。<br />\r\n所有工序都历经多年，绝不妥协，<br />\r\n是一把把倾注了生命的逸品。<br />\r\n完成需要耗费时日，因此此次介绍的数量有限。<br />\r\n若您能光临我们的主页看一看，将不胜荣幸。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>no.7 tokogusi3.5 naka</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>190mm　　　　　　　　　　　　　　梳宽42mm　厚度9mm　　　齿使用部分99mm　收纳盒：全长165mm　宽60mm　　　　　　　材质：萨摩黄杨木（鹿儿岛产）</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1404888425-990317"
  },
  {
    "title": "≪萨摩黄杨木≫床梳 3寸5分（粗齿） 最畅销商品。还没有这个尺寸的顾客，请务必一试。您会感到满意。长发、短发、烫发、自然卷，任何发质都适用。",
    "type": "萨摩黄杨木梳",
    "categories": [
      "萨摩黄杨木梳"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1404888553-342284-1.jpg",
    "images": [
      "assets/eihodo/1404888553-342284-1.jpg",
      "assets/eihodo/1404888553-342284-2.jpg",
      "assets/eihodo/1404888553-342284-3.jpg"
    ],
    "desc": "齿数较少的粗齿齿距较宽，推荐给烫发或自然卷的顾客。 本商品不易产生静电，黄杨木所含油分与山茶油能为头发增添光泽。 而且是自然的光泽。请用这把梳子早晚各梳一次头发。 它定会成为您离不开的伙伴。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。",
    "detail": "齿数较少的粗齿齿距较宽，推荐给烫发或自然卷的顾客。 本商品不易产生静电，黄杨木所含油分与山茶油能为头发增添光泽。 而且是自然的光泽。请用这把梳子早晚各梳一次头发。 它定会成为您离不开的伙伴。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。 商品编号 no.8 tokogusi3.5 ara 全长 190mm 梳宽42mm 厚度9mm 齿使用部分99mm 收纳盒：全长165mm 宽60mm 材质：萨摩黄杨木（鹿儿岛产）",
    "detailHtml": "齿数较少的粗齿齿距较宽，推荐给烫发或自然卷的顾客。<br />\r\n本商品不易产生静电，黄杨木所含油分与山茶油能为头发增添光泽。<br />\r\n而且是自然的光泽。请用这把梳子早晚各梳一次头发。<br />\r\n它定会成为您离不开的伙伴。<br />\r\n<br />\r\n<span style=\"color:#0000FF\"><b>为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。</b></span><br />\r\n黄杨木梳历史悠久，如今各地均有制作和销售。<br />\r\n大阪的和泉地区被视为黄杨木梳的发祥地，<br />\r\n但如今匠人日渐减少，采取分工体制，日本传统工艺<br />\r\n正细水长流地传承着，这便是现状。<br />\r\n此次，永豊堂满怀信心地为您介绍，<br />\r\n黄杨木梳是在这一发祥地——和泉地区制作的产品。<br />\r\n所有工序都历经多年，绝不妥协，<br />\r\n是一把把倾注了生命的逸品。<br />\r\n完成需要耗费时日，因此此次介绍的数量有限。<br />\r\n若您能光临我们的主页看一看，将不胜荣幸。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>no.8 tokogusi3.5 ara</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>190mm　　　　　　　　　　　　　　梳宽42mm　厚度9mm　　　齿使用部分99mm　收纳盒：全长165mm　宽60mm　　　　　　　　材质：萨摩黄杨木（鹿儿岛产）</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1404888553-342284"
  },
  {
    "title": "≪萨摩黄杨木≫解梳4寸（中齿） 百货店最畅销的便是这个形状和尺寸，齿尖均匀接触头皮，能更快速地梳开头发。据说自江户时代起便广受欢迎。",
    "type": "萨摩黄杨木梳",
    "categories": [
      "萨摩黄杨木梳"
    ],
    "price": "8,250 日元（含税）",
    "image": "assets/eihodo/1404888852-777355-1.jpg",
    "images": [
      "assets/eihodo/1404888852-777355-1.jpg",
      "assets/eihodo/1404888852-777355-2.jpg",
      "assets/eihodo/1404888852-777355-3.jpg"
    ],
    "desc": "解梳4寸堪称黄杨木梳的代表作。 尺寸既不过长也不过短，梳理头发时贴合现代女性的使用感。 与床梳相比齿脚略短，但齿尖能均匀接触头皮。 每天用这把梳子梳理头发不易产生静电，减少损伤， 此外，黄杨木本身的油分加上山茶油成分会自然附着于头发， 为头发提供营养，使头发焕发光泽。请一试。 它定会成为您爱不释手的逸品。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。",
    "detail": "解梳4寸堪称黄杨木梳的代表作。 尺寸既不过长也不过短，梳理头发时贴合现代女性的使用感。 与床梳相比齿脚略短，但齿尖能均匀接触头皮。 每天用这把梳子梳理头发不易产生静电，减少损伤， 此外，黄杨木本身的油分加上山茶油成分会自然附着于头发， 为头发提供营养，使头发焕发光泽。请一试。 它定会成为您爱不释手的逸品。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。 商品编号 no.7 toki 4.0 naka 全长 长度：125mm 齿宽进深：25mm 使用齿宽：115mm 齿距：1.5mm 价格 ￥8,250（含税）",
    "detailHtml": "解梳4寸堪称黄杨木梳的代表作。<br />\r\n尺寸既不过长也不过短，梳理头发时贴合现代女性的使用感。<br />\r\n与床梳相比齿脚略短，但齿尖能均匀接触头皮。<br />\r\n每天用这把梳子梳理头发不易产生静电，减少损伤，<br />\r\n此外，黄杨木本身的油分加上山茶油成分会自然附着于头发，<br />\r\n为头发提供营养，使头发焕发光泽。请一试。<br />\r\n它定会成为您爱不释手的逸品。<br />\r\n<br />\r\n<span style=\"color:#0000FF\"><b>为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。</b></span><br />\r\n黄杨木梳历史悠久，如今各地均有制作和销售。<br />\r\n大阪的和泉地区被视为黄杨木梳的发祥地，<br />\r\n但如今匠人日渐减少，采取分工体制，日本传统工艺<br />\r\n正细水长流地传承着，这便是现状。<br />\r\n此次，永豊堂满怀信心地为您介绍，<br />\r\n黄杨木梳是在这一发祥地——和泉地区制作的产品。<br />\r\n所有工序都历经多年，绝不妥协，<br />\r\n是一把把倾注了生命的逸品。<br />\r\n完成需要耗费时日，因此此次介绍的数量有限。<br />\r\n若您能光临我们的主页看一看，将不胜荣幸。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>no.7 toki 4.0 naka</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>长度：125mm　　　　　　　　　　齿宽进深：25mm　　　　　　　　　　使用齿宽：115mm　　　　　　　　　　齿距：1.5mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥8,250（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1404888852-777355"
  },
  {
    "title": "≪萨摩黄杨木≫带柄梳4寸5分（中齿） 男性也可使用。手柄部分柔韧，连黄杨木梳专卖店也少有销售。推荐给寻找与众不同之物的顾客，堪称逸品。",
    "type": "萨摩黄杨木梳",
    "categories": [
      "萨摩黄杨木梳"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1404888980-403361-1.jpg",
    "images": [
      "assets/eihodo/1404888980-403361-1.jpg",
      "assets/eihodo/1404888980-403361-2.jpg",
      "assets/eihodo/1404888980-403361-3.jpg"
    ],
    "desc": "带手柄的便利梳子。男女均可使用。 齿宽为中齿，无论何种发质均可使用。 既可梳开头发也可整理造型，像解梳一样握在掌心使用也没问题。 希望您外出时用它打理头发。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。",
    "detail": "带手柄的便利梳子。男女均可使用。 齿宽为中齿，无论何种发质均可使用。 既可梳开头发也可整理造型，像解梳一样握在掌心使用也没问题。 希望您外出时用它打理头发。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。 商品编号 no.3 tetuki 4.5 全长 长度：140mm 齿长进深：22mm 使用齿宽：85mm 齿距：1.5mm",
    "detailHtml": "带手柄的便利梳子。男女均可使用。<br />\r\n齿宽为中齿，无论何种发质均可使用。<br />\r\n既可梳开头发也可整理造型，像解梳一样握在掌心使用也没问题。<br />\r\n希望您外出时用它打理头发。<br />\r\n<br />\r\n<span style=\"color:#0000FF\"><b>为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。</b></span><br />\r\n黄杨木梳历史悠久，如今各地均有制作和销售。<br />\r\n大阪的和泉地区被视为黄杨木梳的发祥地，<br />\r\n但如今匠人日渐减少，采取分工体制，日本传统工艺<br />\r\n正细水长流地传承着，这便是现状。<br />\r\n此次，永豊堂满怀信心地为您介绍，<br />\r\n黄杨木梳是在这一发祥地——和泉地区制作的产品。<br />\r\n所有工序都历经多年，绝不妥协，<br />\r\n是一把把倾注了生命的逸品。<br />\r\n完成需要耗费时日，因此此次介绍的数量有限。<br />\r\n若您能光临我们的主页看一看，将不胜荣幸。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>no.3 tetuki 4.5</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>长度：140mm　　　　　　　　　　　　　齿长进深：22mm　　　　　　　　　　使用齿宽：85mm　　　　　　　　　齿距：1.5mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1404888980-403361"
  },
  {
    "title": "IKC‐3126 去毛球刷",
    "type": "衣物刷",
    "categories": [
      "衣物刷"
    ],
    "price": "3,850 日元（含税）",
    "image": "assets/eihodo/1405303134-443662-1.jpg",
    "images": [
      "assets/eihodo/1405303134-443662-1.jpg",
      "assets/eihodo/1405303134-443662-2.jpg",
      "assets/eihodo/1405303134-443662-3.jpg"
    ],
    "desc": "由衣物护理专家研发！前所未有的去毛球刷。 它不仅能牢牢去除顽固毛球。毛球初起时，是衣料细纤维相互摩擦、缠结成球状的状态。用特殊植毛的刷子将初起的球状细纤维梳开，即可使衣料恢复原状。",
    "detail": "由衣物护理专家研发！前所未有的去毛球刷。 它不仅能牢牢去除顽固毛球。毛球初起时，是衣料细纤维相互摩擦、缠结成球状的状态。用特殊植毛的刷子将初起的球状细纤维梳开，即可使衣料恢复原状。 商品编号 IKC-3126 全长 长195×最大宽35×厚25mm 毛质 猪毛 手柄部分/天然木 毛长 10mm 价格 ￥3,850（含税）",
    "detailHtml": "由衣物护理专家研发！前所未有的去毛球刷。<br />\r\n它不仅能牢牢去除顽固毛球。毛球初起时，是衣料细纤维相互摩擦、缠结成球状的状态。用特殊植毛的刷子将初起的球状细纤维梳开，即可使衣料恢复原状。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKC-3126</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>长195×最大宽35×厚25mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>猪毛　　手柄部分/天然木</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>10mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,850（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1405303134-443662"
  },
  {
    "title": "黄杨木刷5列 椭圆（便携）",
    "type": "萨摩黄杨木刷",
    "categories": [
      "萨摩黄杨木刷"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1405467721-247772-1.jpg",
    "images": [
      "assets/eihodo/1405467721-247772-1.jpg",
      "assets/eihodo/1405467721-247772-2.jpg",
      "assets/eihodo/1405467721-247772-3.jpg"
    ],
    "desc": "黄杨木刷与以往的梳子感觉略有不同，能促进头皮血液循环，不易产生静电，因此尤其受到长发顾客的喜爱。使用要点依然是先涂抹山茶油再使用。每两个月为清除污垢，将山茶油涂在牙刷等上，用油清洗针部与主体，之后轻轻擦去污垢，最好保持黏腻状态放置约2天。在此期间山茶油会被黄杨木刷吸收，然后再将黏腻部分充分擦净后使用。严禁用水清洗。山茶油会以自然的方式附着于头发，提供营养，使头发变得光泽亮丽。",
    "detail": "黄杨木刷与以往的梳子感觉略有不同，能促进头皮血液循环，不易产生静电，因此尤其受到长发顾客的喜爱。使用要点依然是先涂抹山茶油再使用。每两个月为清除污垢，将山茶油涂在牙刷等上，用油清洗针部与主体，之后轻轻擦去污垢，最好保持黏腻状态放置约2天。在此期间山茶油会被黄杨木刷吸收，然后再将黏腻部分充分擦净后使用。严禁用水清洗。山茶油会以自然的方式附着于头发，提供营养，使头发变得光泽亮丽。 商品编号 T5 全长 长190×最大宽45×针20㎜ 毛质 材质：针部分/萨摩黄杨木 主体部分/天然黄杨木、",
    "detailHtml": "黄杨木刷与以往的梳子感觉略有不同，能促进头皮血液循环，不易产生静电，因此尤其受到长发顾客的喜爱。使用要点依然是先涂抹山茶油再使用。每两个月为清除污垢，将山茶油涂在牙刷等上，用油清洗针部与主体，之后轻轻擦去污垢，最好保持黏腻状态放置约2天。在此期间山茶油会被黄杨木刷吸收，然后再将黏腻部分充分擦净后使用。严禁用水清洗。山茶油会以自然的方式附着于头发，提供营养，使头发变得光泽亮丽。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>T5</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>长190×最大宽45×针20㎜</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质：针部分/萨摩黄杨木　主体部分/天然黄杨木、</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1405467721-247772"
  },
  {
    "title": "NEW-FA No.6广岛熊野笔 起泡洁面刷（粉色）（本商品不可刻名）",
    "type": "起泡洁面刷",
    "categories": [
      "起泡洁面刷"
    ],
    "price": "6,050 日元（含税）",
    "image": "assets/eihodo/1411966709-250521-1.jpg",
    "images": [
      "assets/eihodo/1411966709-250521-1.jpg",
      "assets/eihodo/1411966709-250521-2.jpg",
      "assets/eihodo/1411966709-250521-3.jpg"
    ],
    "desc": "新品！！泡沫浓郁，细小部位也可使用。 以往有圆头、平头、心形，或另售的鼻翼专用等各种款式， 如今这一把刷子即可解决所有问题。 泡沫比以往产品更细腻浓郁。 追求更有弹性泡沫的顾客，终于等到了。 此外，以往产品为圆平型，便于清洗整个面部，而这款笔尖为尖头， 能紧密贴合鼻翼及肌肤凹凸部位，清洁毛孔。 采用极细的优质山羊毛，毛孔也能清爽洁净，毛量虽与以往产品相同， 但采用尖头设计，能打出富有弹性、绵密浓郁的泡沫。",
    "detail": "新品！！泡沫浓郁，细小部位也可使用。 以往有圆头、平头、心形，或另售的鼻翼专用等各种款式， 如今这一把刷子即可解决所有问题。 泡沫比以往产品更细腻浓郁。 追求更有弹性泡沫的顾客，终于等到了。 此外，以往产品为圆平型，便于清洗整个面部，而这款笔尖为尖头， 能紧密贴合鼻翼及肌肤凹凸部位，清洁毛孔。 采用极细的优质山羊毛，毛孔也能清爽洁净，毛量虽与以往产品相同， 但采用尖头设计，能打出富有弹性、绵密浓郁的泡沫。 商品编号 NEW-FA No.6 全长 85mm 毛质 优质山羊毛 毛长 毛长：40mm 金属件宽：20mm 金属件厚：20mm 价格 ￥6,050（含税）",
    "detailHtml": "新品！！泡沫浓郁，细小部位也可使用。<br />\r\n以往有圆头、平头、心形，或另售的鼻翼专用等各种款式，<br />\r\n如今这一把刷子即可解决所有问题。<br />\r\n泡沫比以往产品更细腻浓郁。<br />\r\n追求更有弹性泡沫的顾客，终于等到了。<br />\r\n此外，以往产品为圆平型，便于清洗整个面部，而这款笔尖为尖头，<br />\r\n能紧密贴合鼻翼及肌肤凹凸部位，清洁毛孔。<br />\r\n采用极细的优质山羊毛，毛孔也能清爽洁净，毛量虽与以往产品相同，<br />\r\n但采用尖头设计，能打出富有弹性、绵密浓郁的泡沫。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NEW-FA No.6</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>85mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>优质山羊毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：40mm　金属件宽：20mm　金属件厚：20mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,050（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1411966709-250521"
  },
  {
    "title": "H-6 广岛县熊野化妆刷 便携腮红刷 粗光峰（山羊毛）（此商品不支持刻名）",
    "type": "便携系列",
    "categories": [
      "便携系列"
    ],
    "price": "5,060 日元（含税）",
    "image": "assets/eihodo/1424245777-538766-1.jpg",
    "images": [
      "assets/eihodo/1424245777-538766-1.jpg",
      "assets/eihodo/1424245777-538766-2.jpg",
      "assets/eihodo/1424245777-538766-3.jpg"
    ],
    "desc": "新品上市！采用以往没有的圆平型（椭圆形）设计，是一款与肌肤贴合度极高的滑动腮红刷。毛质选用山羊毛中最高级的粗光峰，温和亲肤，能充分蘸取腮红色，薄薄一层即可在肌肤上呈现美丽显色。以往腮红刷以圆型居多，圆平（椭圆）型并不多见。本品尺寸与本公司EI-2、EI-3几乎相同，但通过圆平设计，展现了腮红刷本来的使用方式——那就是与肌肤的贴合度。由于笔尖没有散开，既可使用侧面，也可使用顶部，能够随心所欲地将腮红点缀到想要的部位。",
    "detail": "新品上市！采用以往没有的圆平型（椭圆形）设计，是一款与肌肤贴合度极高的滑动腮红刷。毛质选用山羊毛中最高级的粗光峰，温和亲肤，能充分蘸取腮红色，薄薄一层即可在肌肤上呈现美丽显色。以往腮红刷以圆型居多，圆平（椭圆）型并不多见。本品尺寸与本公司EI-2、EI-3几乎相同，但通过圆平设计，展现了腮红刷本来的使用方式——那就是与肌肤的贴合度。由于笔尖没有散开，既可使用侧面，也可使用顶部，能够随心所欲地将腮红点缀到想要的部位。 商品编号 H-6 全长 全长90mm 使用时：85mm 毛质 粗光峰山羊毛 毛长 毛长：33mm 金属件宽：21mm 价格 ￥5,060（含税）",
    "detailHtml": "新品上市！采用以往没有的圆平型（椭圆形）设计，是一款与肌肤贴合度极高的滑动腮红刷。毛质选用山羊毛中最高级的粗光峰，温和亲肤，能充分蘸取腮红色，薄薄一层即可在肌肤上呈现美丽显色。以往腮红刷以圆型居多，圆平（椭圆）型并不多见。本品尺寸与本公司EI-2、EI-3几乎相同，但通过圆平设计，展现了腮红刷本来的使用方式——那就是与肌肤的贴合度。由于笔尖没有散开，既可使用侧面，也可使用顶部，能够随心所欲地将腮红点缀到想要的部位。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>H-6</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长90mm　使用时：85mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰山羊毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：33mm　金属件宽：21mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,060（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1424245777-538766"
  },
  {
    "title": "NEW-FA No.7 广岛熊野笔 起泡洁面刷（蓝色）（此商品不支持刻名）",
    "type": "起泡洁面刷",
    "categories": [
      "起泡洁面刷"
    ],
    "price": "6,050 日元（含税）",
    "image": "assets/eihodo/1424246077-277046-1.jpg",
    "images": [
      "assets/eihodo/1424246077-277046-1.jpg",
      "assets/eihodo/1424246077-277046-2.jpg",
      "assets/eihodo/1424246077-277046-3.jpg"
    ],
    "desc": "新品！！泡沫浓郁，细小部位也可使用。 以往有圆头、平头、心形，还有另售的鼻翼专用等各种款式，如今这两支刷子即可解决所有问题。起泡比以往产品更细腻浓密。为追求更有弹力的泡沫的顾客，终于实现了。此外，以往产品为圆平型，便于清洗整个脸部，而这款笔尖为尖头，能贴合鼻翼和肌肤凹凸部位，清洁毛孔。",
    "detail": "新品！！泡沫浓郁，细小部位也可使用。 以往有圆头、平头、心形，还有另售的鼻翼专用等各种款式，如今这两支刷子即可解决所有问题。起泡比以往产品更细腻浓密。为追求更有弹力的泡沫的顾客，终于实现了。此外，以往产品为圆平型，便于清洗整个脸部，而这款笔尖为尖头，能贴合鼻翼和肌肤凹凸部位，清洁毛孔。 商品编号 NEW-FA No.7 全长 85mm 毛质 优质山羊毛 毛长 毛长：40mm 金属件宽：20mm 金属件厚：20mm 价格 ￥6,050（含税）",
    "detailHtml": "新品！！泡沫浓郁，细小部位也可使用。<br />\r\n以往有圆头、平头、心形，还有另售的鼻翼专用等各种款式，如今这两支刷子即可解决所有问题。起泡比以往产品更细腻浓密。为追求更有弹力的泡沫的顾客，终于实现了。此外，以往产品为圆平型，便于清洗整个脸部，而这款笔尖为尖头，能贴合鼻翼和肌肤凹凸部位，清洁毛孔。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NEW-FA No.7</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>85mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>优质山羊毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：40mm　金属件宽：20mm　金属件厚：20mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,050（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1424246077-277046"
  },
  {
    "title": "GP-1 广岛县熊野化妆刷 蜜粉刷 毛质：灰松鼠毛",
    "type": "G 系列",
    "categories": [
      "G 系列"
    ],
    "price": "20,350 日元（含税）",
    "image": "assets/eihodo/1459486577-935046-1.jpg",
    "images": [
      "assets/eihodo/1459486577-935046-1.jpg",
      "assets/eihodo/1459486577-935046-2.jpg",
      "assets/eihodo/1459486577-935046-3.jpg"
    ],
    "desc": "奢华使用当下最受欢迎的灰松鼠毛制成的蜜粉刷。 在蜜粉刷中，没有什么能胜过灰松鼠毛的触感。 与RE20-2为同款商品。因是平型刷，请用笔尖轻扫面部。 不要只在化妆最后一步使用，涂抹粉底之后， 上蜜粉时， 用这支刷子轻扫面部，化妆品会更好地显色。 之后所有妆容完成后，请用它扫去多余的粉。使用时请不要用力按压。 刷盖SWS-3",
    "detail": "奢华使用当下最受欢迎的灰松鼠毛制成的蜜粉刷。 在蜜粉刷中，没有什么能胜过灰松鼠毛的触感。 与RE20-2为同款商品。因是平型刷，请用笔尖轻扫面部。 不要只在化妆最后一步使用，涂抹粉底之后， 上蜜粉时， 用这支刷子轻扫面部，化妆品会更好地显色。 之后所有妆容完成后，请用它扫去多余的粉。使用时请不要用力按压。 刷盖SWS-3 商品编号 GP-1 全长 140mm 毛质 灰松鼠毛 毛长 毛长/45mm 金属件宽23mm 金属件厚16mm 价格 ￥20,350（含税）",
    "detailHtml": "奢华使用当下最受欢迎的灰松鼠毛制成的蜜粉刷。<br />\r\n在蜜粉刷中，没有什么能胜过灰松鼠毛的触感。<br />\r\n与RE20-2为同款商品。因是平型刷，请用笔尖轻扫面部。<br />\r\n不要只在化妆最后一步使用，涂抹粉底之后，<br />\r\n上蜜粉时，<br />\r\n用这支刷子轻扫面部，化妆品会更好地显色。<br />\r\n之后所有妆容完成后，请用它扫去多余的粉。使用时请不要用力按压。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>GP-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>140mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长/45mm　金属件宽23mm　金属件厚16mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥20,350（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1459486577-935046"
  },
  {
    "title": "GP-2 广岛县熊野化妆刷 蜜粉刷 毛质：灰松鼠毛/粗光峰（山羊毛）",
    "type": "G 系列",
    "categories": [
      "G 系列"
    ],
    "price": "19,800 日元（含税）",
    "image": "assets/eihodo/1463561082-749265-1.jpg",
    "images": [
      "assets/eihodo/1463561082-749265-1.jpg",
      "assets/eihodo/1463561082-749265-2.jpg",
      "assets/eihodo/1463561082-749265-3.jpg"
    ],
    "desc": "新品上市 打造成熟氛围！！化妆品显色请使用化妆刷。 灰松鼠毛的柔和触感，加上山羊毛的弹力！请根据化妆品选择化妆刷。 这款蜜粉刷，粉状和固型均可适用。 比100%灰松鼠毛的GP-1毛量更多，混合山羊毛使其更有挺度，兼具灰松鼠毛的触感， 能让牢牢附着在肌肤上的蜜粉充分显色。 使用时请不要用力按压。 刷盖SWS-3",
    "detail": "新品上市 打造成熟氛围！！化妆品显色请使用化妆刷。 灰松鼠毛的柔和触感，加上山羊毛的弹力！请根据化妆品选择化妆刷。 这款蜜粉刷，粉状和固型均可适用。 比100%灰松鼠毛的GP-1毛量更多，混合山羊毛使其更有挺度，兼具灰松鼠毛的触感， 能让牢牢附着在肌肤上的蜜粉充分显色。 使用时请不要用力按压。 刷盖SWS-3 商品编号 GP-2 全长 140mm 毛质 灰松鼠毛/粗光峰（山羊毛） 毛长 毛长：55mm 金属件宽：29mm 厚度：18mm 价格 ￥19,800（含税）",
    "detailHtml": "新品上市 打造成熟氛围！！化妆品显色请使用化妆刷。<br />\r\n灰松鼠毛的柔和触感，加上山羊毛的弹力！请根据化妆品选择化妆刷。<br />\r\n这款蜜粉刷，粉状和固型均可适用。<br />\r\n比100%灰松鼠毛的GP-1毛量更多，混合山羊毛使其更有挺度，兼具灰松鼠毛的触感，<br />\r\n能让牢牢附着在肌肤上的蜜粉充分显色。<br />\r\n使用时请不要用力按压。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>GP-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>140mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：29mm　厚度：18mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥19,800（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1463561082-749265"
  },
  {
    "title": "GF-1 广岛县熊野化妆刷 粉底刷 毛质：粗光峰（山羊毛）",
    "type": "G 系列",
    "categories": [
      "G 系列"
    ],
    "price": "7,150 日元（含税）",
    "image": "assets/eihodo/1463561384-789839-1.jpg",
    "images": [
      "assets/eihodo/1463561384-789839-1.jpg",
      "assets/eihodo/1463561384-789839-2.jpg",
      "assets/eihodo/1463561384-789839-3.jpg"
    ],
    "desc": "新品上市 打造成熟氛围！！笔尖为平头！这就是熊野笔的技艺。 请用于固型化妆品、粉底、腮红、高光、遮瑕色等。 使用方法：用平坦部分蘸取化妆品，以涂抹的方式涂于肌肤。 能很好地遮盖毛孔，均匀涂抹化妆品。 同一部位涂抹2次、3次，化妆品会逐渐显色。 与您目前使用的海绵截然不同。 刷盖SWS-3",
    "detail": "新品上市 打造成熟氛围！！笔尖为平头！这就是熊野笔的技艺。 请用于固型化妆品、粉底、腮红、高光、遮瑕色等。 使用方法：用平坦部分蘸取化妆品，以涂抹的方式涂于肌肤。 能很好地遮盖毛孔，均匀涂抹化妆品。 同一部位涂抹2次、3次，化妆品会逐渐显色。 与您目前使用的海绵截然不同。 刷盖SWS-3 商品编号 GF-1 全长 120mm 毛质 粗光峰（山羊毛） 毛长 毛长：25mm 金属件宽：20mm 厚度：20mm 价格 ￥7,150（含税）",
    "detailHtml": "新品上市 打造成熟氛围！！笔尖为平头！这就是熊野笔的技艺。<br />\r\n请用于固型化妆品、粉底、腮红、高光、遮瑕色等。<br />\r\n使用方法：用平坦部分蘸取化妆品，以涂抹的方式涂于肌肤。<br />\r\n能很好地遮盖毛孔，均匀涂抹化妆品。<br />\r\n同一部位涂抹2次、3次，化妆品会逐渐显色。<br />\r\n与您目前使用的海绵截然不同。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>GF-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：25mm　金属件宽：20mm　厚度：20mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,150（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1463561384-789839"
  },
  {
    "title": "GLQ-1 广岛县熊野化妆刷 液体粉底刷 毛质：PBT（合成纤维）",
    "type": "G 系列",
    "categories": [
      "G 系列"
    ],
    "price": "5,830 日元（含税）",
    "image": "assets/eihodo/1463561596-368053-1.jpg",
    "images": [
      "assets/eihodo/1463561596-368053-1.jpg",
      "assets/eihodo/1463561596-368053-2.jpg",
      "assets/eihodo/1463561596-368053-3.jpg"
    ],
    "desc": "新品上市 打造成熟氛围！！使用液体粉底的各位！如今，这款刷子已成为主流。 大型化妆品厂商也有销售。 电视上化妆师使用这款刷子后，成为超人气商品。 不仅能遮盖毛孔，还能均匀延展、经济省量，也不弄脏手。 打理也很简单，可用于液体、霜状、BB、粉底。 刷面宽大，推荐给早晨时间紧张的您。 刷盖SWS-3",
    "detail": "新品上市 打造成熟氛围！！使用液体粉底的各位！如今，这款刷子已成为主流。 大型化妆品厂商也有销售。 电视上化妆师使用这款刷子后，成为超人气商品。 不仅能遮盖毛孔，还能均匀延展、经济省量，也不弄脏手。 打理也很简单，可用于液体、霜状、BB、粉底。 刷面宽大，推荐给早晨时间紧张的您。 刷盖SWS-3 商品编号 GLQ-1 全长 全长：126mm 毛质 PBT（合成纤维） 毛长 毛长：29mm 金属件宽：27mm 厚度：8mm 价格 ￥5,830（含税）",
    "detailHtml": "新品上市 打造成熟氛围！！使用液体粉底的各位！如今，这款刷子已成为主流。<br />\r\n大型化妆品厂商也有销售。<br />\r\n电视上化妆师使用这款刷子后，成为超人气商品。<br />\r\n不仅能遮盖毛孔，还能均匀延展、经济省量，也不弄脏手。<br />\r\n打理也很简单，可用于液体、霜状、BB、粉底。<br />\r\n刷面宽大，推荐给早晨时间紧张的您。<br />\r\n<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>GLQ-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：126mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>PBT（合成纤维）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：29mm 金属件宽：27mm 厚度：8mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,830（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1463561596-368053"
  },
  {
    "title": "GC-1 广岛县熊野化妆刷 腮红或粉底刷 毛质：粗光峰（山羊毛）",
    "type": "G 系列",
    "categories": [
      "G 系列"
    ],
    "price": "8,800 日元（含税）",
    "image": "assets/eihodo/1463561746-175570-1.jpg",
    "images": [
      "assets/eihodo/1463561746-175570-1.jpg",
      "assets/eihodo/1463561746-175570-2.jpg",
      "assets/eihodo/1463561746-175570-3.jpg"
    ],
    "desc": "新品上市 打造成熟氛围！！主要请作为腮红刷使用。 其出色之处在于形状，固型蜜粉、粉底、 粉状蜜粉，任何商品都能使用，是一款优秀的产品。 毛量多，柔软又有挺度，毛长不太长，所以使用起来得心应手。 是畅销商品。 刷盖SWS-3",
    "detail": "新品上市 打造成熟氛围！！主要请作为腮红刷使用。 其出色之处在于形状，固型蜜粉、粉底、 粉状蜜粉，任何商品都能使用，是一款优秀的产品。 毛量多，柔软又有挺度，毛长不太长，所以使用起来得心应手。 是畅销商品。 刷盖SWS-3 商品编号 GC-1 全长 140mm 毛质 粗光峰（山羊毛） 毛长 毛长：43mm 金属件宽：23mm 价格 ￥8,800（含税）",
    "detailHtml": "新品上市 打造成熟氛围！！主要请作为腮红刷使用。<br />\r\n其出色之处在于形状，固型蜜粉、粉底、<br />\r\n粉状蜜粉，任何商品都能使用，是一款优秀的产品。<br />\r\n毛量多，柔软又有挺度，毛长不太长，所以使用起来得心应手。<br />\r\n是畅销商品。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>GC-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>140mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：43mm　金属件宽：23mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥8,800（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1463561746-175570"
  },
  {
    "title": "GC-2 广岛县熊野化妆刷 圆形腮红刷 毛质：灰松鼠毛/粗光峰（山羊毛）",
    "type": "G 系列",
    "categories": [
      "G 系列"
    ],
    "price": "11,000 日元（含税）",
    "image": "assets/eihodo/1463561904-916011-1.jpg",
    "images": [
      "assets/eihodo/1463561904-916011-1.jpg",
      "assets/eihodo/1463561904-916011-2.jpg",
      "assets/eihodo/1463561904-916011-3.jpg"
    ],
    "desc": "超爱这个形状！！ 正是为了这样的顾客，我们特意新开发了这款产品。涂抹腮红时，请以画圆的方式轻扫。 使用时要记住一点：不要用力压笔尖。 它能精准地捕捉腮红位置，自然地为肌肤上色。 刷盖SWS-2",
    "detail": "超爱这个形状！！ 正是为了这样的顾客，我们特意新开发了这款产品。涂抹腮红时，请以画圆的方式轻扫。 使用时要记住一点：不要用力压笔尖。 它能精准地捕捉腮红位置，自然地为肌肤上色。 刷盖SWS-2 商品编号 GC-2 全长 全长：139mm 毛质 灰松鼠毛/粗光峰（山羊毛） 毛长 毛长：35mm 金属件宽：17mm 厚度：17mm 价格 ￥11,000（含税）",
    "detailHtml": "超爱这个形状！！<br />\r\n正是为了这样的顾客，我们特意新开发了这款产品。涂抹腮红时，请以画圆的方式轻扫。<br />\r\n使用时要记住一点：不要用力压笔尖。<br />\r\n它能精准地捕捉腮红位置，自然地为肌肤上色。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>GC-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：139mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：35mm 金属件宽：17mm 厚度：17mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥11,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1463561904-916011"
  },
  {
    "title": "GCH-1 广岛县熊野化妆刷 腮红或高光刷（斜角） 毛质：灰松鼠毛/粗光峰",
    "type": "G 系列",
    "categories": [
      "G 系列"
    ],
    "price": "11,000 日元（含税）",
    "image": "assets/eihodo/1463562076-664449-1.jpg",
    "images": [
      "assets/eihodo/1463562076-664449-1.jpg",
      "assets/eihodo/1463562076-664449-2.jpg",
      "assets/eihodo/1463562076-664449-3.jpg"
    ],
    "desc": "新品 打造成熟气质！！笔尖采用斜角设计。 涂抹高光时非常方便。毛质由灰松鼠毛与山羊毛混合而成， 既有柔软的触感，又有挺度十足的笔尖，不会偏离目标位置。 这次也是因为收到众多顾客的需求，才制作了这款产品。 化妆时，请使用化妆刷。 刷盖SWS-2",
    "detail": "新品 打造成熟气质！！笔尖采用斜角设计。 涂抹高光时非常方便。毛质由灰松鼠毛与山羊毛混合而成， 既有柔软的触感，又有挺度十足的笔尖，不会偏离目标位置。 这次也是因为收到众多顾客的需求，才制作了这款产品。 化妆时，请使用化妆刷。 刷盖SWS-2 商品编号 GCH-1 全长 130mm 毛质 灰松鼠毛/粗光峰 毛长 毛长：35mm 金属件宽：19mm 价格 ￥11,000（含税）",
    "detailHtml": "新品　打造成熟气质！！笔尖采用斜角设计。<br />\r\n涂抹高光时非常方便。毛质由灰松鼠毛与山羊毛混合而成，<br />\r\n既有柔软的触感，又有挺度十足的笔尖，不会偏离目标位置。<br />\r\n这次也是因为收到众多顾客的需求，才制作了这款产品。<br />\r\n化妆时，请使用化妆刷。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>GCH-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>130mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/粗光峰</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：35mm　金属件宽：19mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥11,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1463562076-664449"
  },
  {
    "title": "GS-1 广岛县熊野化妆刷 眼影刷 毛质：灰松鼠毛",
    "type": "G 系列",
    "categories": [
      "G 系列"
    ],
    "price": "5,060 日元（含税）",
    "image": "assets/eihodo/1463562221-968020-1.jpg",
    "images": [
      "assets/eihodo/1463562221-968020-1.jpg",
      "assets/eihodo/1463562221-968020-2.jpg",
      "assets/eihodo/1463562221-968020-3.jpg"
    ],
    "desc": "新品 打造成熟气质！！这是一款眼窝用刷。 眼窝部位的肌肤非常娇嫩。因此，请选用灰松鼠毛。 至今仍在使用海绵棒的朋友，我认为那既不经济，也对不起化妆品厂商。 最近的影色眼影，一个盒子里往往装有2色甚至3色。 要让这些颜色充分显色、享受渐变效果，不使用化妆刷是做不到的。 请告别海绵棒，试用一次这款眼窝刷。相信您一定会满意。 刷盖SWS-7",
    "detail": "新品 打造成熟气质！！这是一款眼窝用刷。 眼窝部位的肌肤非常娇嫩。因此，请选用灰松鼠毛。 至今仍在使用海绵棒的朋友，我认为那既不经济，也对不起化妆品厂商。 最近的影色眼影，一个盒子里往往装有2色甚至3色。 要让这些颜色充分显色、享受渐变效果，不使用化妆刷是做不到的。 请告别海绵棒，试用一次这款眼窝刷。相信您一定会满意。 刷盖SWS-7 商品编号 GS-1 全长 全长：114mm 毛质 灰松鼠毛 毛长 毛长：17mm 金属件宽：11mm 厚度：6mm 价格 ￥5,060（含税）",
    "detailHtml": "新品　打造成熟气质！！这是一款眼窝用刷。<br />\r\n眼窝部位的肌肤非常娇嫩。因此，请选用灰松鼠毛。<br />\r\n至今仍在使用海绵棒的朋友，我认为那既不经济，也对不起化妆品厂商。<br />\r\n最近的影色眼影，一个盒子里往往装有2色甚至3色。<br />\r\n要让这些颜色充分显色、享受渐变效果，不使用化妆刷是做不到的。<br />\r\n请告别海绵棒，试用一次这款眼窝刷。相信您一定会满意。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>GS-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：114mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：17mm　金属件宽：11mm　厚度：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,060（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1463562221-968020"
  },
  {
    "title": "GS-2 广岛县熊野化妆刷 眼影刷 M/平 毛质：黄鼠狼毛",
    "type": "G 系列",
    "categories": [
      "G 系列"
    ],
    "price": "4,510 日元（含税）",
    "image": "assets/eihodo/1463562408-647366-1.jpg",
    "images": [
      "assets/eihodo/1463562408-647366-1.jpg",
      "assets/eihodo/1463562408-647366-2.jpg",
      "assets/eihodo/1463562408-647366-3.jpg"
    ],
    "desc": "新品 打造成熟气质！！请用于双眼皮部位。 比GS-1更细，毛质也更扎实。眼窝专用刷适合较宽的眼睑部位， 而这款刷子则适合不容偏差的双眼皮部位， 眼影是改变顾客印象的最大关键。 根据不同的部位，更换不同的刷子，效果会更好。 刷盖SWS-7",
    "detail": "新品 打造成熟气质！！请用于双眼皮部位。 比GS-1更细，毛质也更扎实。眼窝专用刷适合较宽的眼睑部位， 而这款刷子则适合不容偏差的双眼皮部位， 眼影是改变顾客印象的最大关键。 根据不同的部位，更换不同的刷子，效果会更好。 刷盖SWS-7 商品编号 GS-2 全长 全长：115mm 毛质 黄鼠狼毛 毛长 毛长：14mm 金属件宽：10mm 厚度：4mm 价格 ￥4,510（含税）",
    "detailHtml": "新品　打造成熟气质！！请用于双眼皮部位。<br />\r\n比GS-1更细，毛质也更扎实。眼窝专用刷适合较宽的眼睑部位，<br />\r\n而这款刷子则适合不容偏差的双眼皮部位，<br />\r\n眼影是改变顾客印象的最大关键。<br />\r\n根据不同的部位，更换不同的刷子，效果会更好。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>GS-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：115mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：14mm　金属件宽：10mm　厚度：4mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,510（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1463562408-647366"
  },
  {
    "title": "GS-3 广岛县熊野化妆刷 圆顶型眼影眼线刷 毛质：黄鼠狼毛",
    "type": "G 系列",
    "categories": [
      "G 系列"
    ],
    "price": "3,850 日元（含税）",
    "image": "assets/eihodo/1463562538-154192-1.jpg",
    "images": [
      "assets/eihodo/1463562538-154192-1.jpg",
      "assets/eihodo/1463562538-154192-2.jpg",
      "assets/eihodo/1463562538-154192-3.jpg"
    ],
    "desc": "新品 打造成熟气质！！请用于睫毛根部。 画细线时，请使用较薄的部分。 而画粗线时，请使用较宽的部分。 根据用法不同，可发挥两种功能。我反复强调，眼周妆容会大大改变整体印象。 GS-1～GS-3，至少备齐这3支刷子，您觉得如何？ 刷盖SWS-7",
    "detail": "新品 打造成熟气质！！请用于睫毛根部。 画细线时，请使用较薄的部分。 而画粗线时，请使用较宽的部分。 根据用法不同，可发挥两种功能。我反复强调，眼周妆容会大大改变整体印象。 GS-1～GS-3，至少备齐这3支刷子，您觉得如何？ 刷盖SWS-7 商品编号 GS-3 全长 全长：118mm 毛质 黄鼠狼毛 毛长 毛长：6mm 金属件宽：6mm 厚度：3mm 价格 ￥3,850（含税）",
    "detailHtml": "新品　打造成熟气质！！请用于睫毛根部。<br />\r\n画细线时，请使用较薄的部分。<br />\r\n而画粗线时，请使用较宽的部分。<br />\r\n根据用法不同，可发挥两种功能。我反复强调，眼周妆容会大大改变整体印象。<br />\r\nGS-1～GS-3，至少备齐这3支刷子，您觉得如何？<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>GS-3</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：118mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：6mm　金属件宽：6mm　厚度：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,850（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1463562538-154192"
  },
  {
    "title": "GB-1 广岛县熊野化妆刷 眉刷 斜角 毛质：黄鼠狼毛",
    "type": "G 系列",
    "categories": [
      "G 系列"
    ],
    "price": "3,850 日元（含税）",
    "image": "assets/eihodo/1463562734-709254-1.jpg",
    "images": [
      "assets/eihodo/1463562734-709254-1.jpg",
      "assets/eihodo/1463562734-709254-2.jpg",
      "assets/eihodo/1463562734-709254-3.jpg"
    ],
    "desc": "新品 打造成熟气质！！画眉毛时，请使用这款刷子。 用眉笔画眉时，有时会因为 粗细或浓淡不一，而觉得自己的脸看起来不自然，您有过这样的困扰吗？请使用这款刷子。 用眉笔或影色上色后， 从眉头到眉尾，像涂色一样反复晕染。 眉尾可以根据当天的妆容上扬或略微下压，自然的妆效会改变顾客的印象。 眼部和眉毛是化妆的关键部位。请使用化妆刷。 刷盖SWS-7",
    "detail": "新品 打造成熟气质！！画眉毛时，请使用这款刷子。 用眉笔画眉时，有时会因为 粗细或浓淡不一，而觉得自己的脸看起来不自然，您有过这样的困扰吗？请使用这款刷子。 用眉笔或影色上色后， 从眉头到眉尾，像涂色一样反复晕染。 眉尾可以根据当天的妆容上扬或略微下压，自然的妆效会改变顾客的印象。 眼部和眉毛是化妆的关键部位。请使用化妆刷。 刷盖SWS-7 商品编号 GB-1 全长 全长：115mm 毛质 黄鼠狼毛 毛长 毛长：6/5mm 金属件宽：6mm 厚度：3mm 价格 ￥3,850（含税）",
    "detailHtml": "新品　打造成熟气质！！画眉毛时，请使用这款刷子。<br />\r\n用眉笔画眉时，有时会因为<br />\r\n粗细或浓淡不一，而觉得自己的脸看起来不自然，您有过这样的困扰吗？请使用这款刷子。<br />\r\n用眉笔或影色上色后，<br />\r\n从眉头到眉尾，像涂色一样反复晕染。<br />\r\n眉尾可以根据当天的妆容上扬或略微下压，自然的妆效会改变顾客的印象。<br />\r\n眼部和眉毛是化妆的关键部位。请使用化妆刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>GB-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：115mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：6/5mm　金属件宽：6mm　厚度：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,850（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1463562734-709254"
  },
  {
    "title": "NL-10（红） 广岛县熊野化妆刷 自动唇刷（平型）黄鼠狼毛（此商品不支持刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,510 日元（含税）",
    "image": "assets/eihodo/1464760222-754136-1.jpg",
    "images": [
      "assets/eihodo/1464760222-754136-1.jpg",
      "assets/eihodo/1464760222-754136-2.jpg",
      "assets/eihodo/1464760222-754136-3.jpg"
    ],
    "desc": "新品！！日本首创的形状。并且，加宽了毛幅。 这种形状收纳时小巧紧凑，使用时拉伸为长尺寸，稳定性好。K-6就是这样的产品。 这次我们进一步做了升级。 加入弹簧后，变成了自动滑动式。 笔尖也加宽了5mm，获得了众多女性的高度好评。 唇刷是众多女性都会使用的化妆刷。 这款商品经久耐用，用久了会让人产生感情。这款NL-10是稳定性出色的长款， 使用起来非常方便，而且笔尖宽度更大，只需少量唇膏就能漂亮地涂抹在双唇上，是一款出色的产品。",
    "detail": "新品！！日本首创的形状。并且，加宽了毛幅。 这种形状收纳时小巧紧凑，使用时拉伸为长尺寸，稳定性好。K-6就是这样的产品。 这次我们进一步做了升级。 加入弹簧后，变成了自动滑动式。 笔尖也加宽了5mm，获得了众多女性的高度好评。 唇刷是众多女性都会使用的化妆刷。 这款商品经久耐用，用久了会让人产生感情。这款NL-10是稳定性出色的长款， 使用起来非常方便，而且笔尖宽度更大，只需少量唇膏就能漂亮地涂抹在双唇上，是一款出色的产品。 商品编号 NL-10(R) 全长 使用时：145mm 收纳时：87mm 毛质 黄鼠狼毛 毛长 毛长：11mm 金属件宽：6mm 金属件厚：3.5mm 价格 ￥4,510（含税）",
    "detailHtml": "新品！！日本首创的形状。并且，加宽了毛幅。<br />\r\n这种形状收纳时小巧紧凑，使用时拉伸为长尺寸，稳定性好。K-6就是这样的产品。<br />\r\n这次我们进一步做了升级。<br />\r\n加入弹簧后，变成了自动滑动式。<br />\r\n笔尖也加宽了5mm，获得了众多女性的高度好评。<br />\r\n唇刷是众多女性都会使用的化妆刷。<br />\r\n这款商品经久耐用，用久了会让人产生感情。这款NL-10是稳定性出色的长款，<br />\r\n使用起来非常方便，而且笔尖宽度更大，只需少量唇膏就能漂亮地涂抹在双唇上，是一款出色的产品。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NL-10(R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时：145mm　收纳时：87mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm　金属件宽：6mm　金属件厚：3.5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,510（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1464760222-754136"
  },
  {
    "title": "NL-10（红） 广岛县熊野化妆刷 自动唇刷（平型）黄鼠狼毛（此商品不支持刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,510 日元（含税）",
    "image": "assets/eihodo/1464760338-704662-1.jpg",
    "images": [
      "assets/eihodo/1464760338-704662-1.jpg",
      "assets/eihodo/1464760338-704662-2.jpg",
      "assets/eihodo/1464760338-704662-3.jpg"
    ],
    "desc": "新品！！日本首创的形状。并且，加宽了毛幅。 这种形状收纳时小巧紧凑，使用时拉伸为长尺寸，稳定性好。K-6就是这样的产品。 这次我们进一步做了升级。 加入弹簧后，变成了自动滑动式。 笔尖也加宽了5mm，获得了众多女性的高度好评。 唇刷是众多女性都会使用的化妆刷。 这款商品经久耐用，用久了会让人产生感情。这款NL-10是稳定性出色的长款， 使用起来非常方便，而且笔尖宽度更大，只需少量唇膏就能漂亮地涂抹在双唇上，是一款出色的产品。",
    "detail": "新品！！日本首创的形状。并且，加宽了毛幅。 这种形状收纳时小巧紧凑，使用时拉伸为长尺寸，稳定性好。K-6就是这样的产品。 这次我们进一步做了升级。 加入弹簧后，变成了自动滑动式。 笔尖也加宽了5mm，获得了众多女性的高度好评。 唇刷是众多女性都会使用的化妆刷。 这款商品经久耐用，用久了会让人产生感情。这款NL-10是稳定性出色的长款， 使用起来非常方便，而且笔尖宽度更大，只需少量唇膏就能漂亮地涂抹在双唇上，是一款出色的产品。 商品编号 NL-10(BK) 全长 使用时：145mm 收纳时：87mm 毛质 黄鼠狼毛 毛长 毛长：11mm 金属件宽：6mm 价格 ￥4,510（含税）",
    "detailHtml": "新品！！日本首创的形状。并且，加宽了毛幅。<br />\r\n这种形状收纳时小巧紧凑，使用时拉伸为长尺寸，稳定性好。K-6就是这样的产品。<br />\r\n这次我们进一步做了升级。<br />\r\n加入弹簧后，变成了自动滑动式。<br />\r\n笔尖也加宽了5mm，获得了众多女性的高度好评。<br />\r\n唇刷是众多女性都会使用的化妆刷。<br />\r\n这款商品经久耐用，用久了会让人产生感情。这款NL-10是稳定性出色的长款，<br />\r\n使用起来非常方便，而且笔尖宽度更大，只需少量唇膏就能漂亮地涂抹在双唇上，是一款出色的产品。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NL-10(BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时：145mm　收纳时：87mm　</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm　金属件宽：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,510（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1464760338-704662"
  },
  {
    "title": "NL-13（红） 广岛县熊野化妆刷 自动唇刷（圆平型）黄鼠狼毛（此商品不支持刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,730 日元（含税）",
    "image": "assets/eihodo/1464762127-330306-1.jpg",
    "images": [
      "assets/eihodo/1464762127-330306-1.jpg",
      "assets/eihodo/1464762127-330306-2.jpg",
      "assets/eihodo/1464762127-330306-3.jpg"
    ],
    "desc": "新品！！日本首创的形状。并且，加宽了毛幅。 这种形状收纳时小巧紧凑，使用时拉伸为长尺寸，稳定性好。K-6就是这样的产品。 这次我们进一步做了升级。 加入弹簧后，变成了自动滑动式。 笔尖宽度较大，且前端收尖，因此刷头容易贴合嘴角，方便涂抹。 旧款唇刷毛量少、宽度窄，毛质也 多采用马毛或黄鼠狼毛，因此不易涂抹于双唇，而且很快就损坏了。 使用黄鼠狼毛后，工匠可以自由调整笔尖形状，从而制作出符合顾客需求的产品。 一旦购买，便可长期使用，必定会成为一款让人爱不释手的产品。请选购优质好物。",
    "detail": "新品！！日本首创的形状。并且，加宽了毛幅。 这种形状收纳时小巧紧凑，使用时拉伸为长尺寸，稳定性好。K-6就是这样的产品。 这次我们进一步做了升级。 加入弹簧后，变成了自动滑动式。 笔尖宽度较大，且前端收尖，因此刷头容易贴合嘴角，方便涂抹。 旧款唇刷毛量少、宽度窄，毛质也 多采用马毛或黄鼠狼毛，因此不易涂抹于双唇，而且很快就损坏了。 使用黄鼠狼毛后，工匠可以自由调整笔尖形状，从而制作出符合顾客需求的产品。 一旦购买，便可长期使用，必定会成为一款让人爱不释手的产品。请选购优质好物。 商品编号 NL-13(R) 全长 使用时147mm 收纳时87mm 毛质 黄鼠狼毛 毛长 毛长：13mm 金属件宽：6mm 价格 ￥4,730（含税）",
    "detailHtml": "新品！！日本首创的形状。并且，加宽了毛幅。<br />\r\n这种形状收纳时小巧紧凑，使用时拉伸为长尺寸，稳定性好。K-6就是这样的产品。<br />\r\n这次我们进一步做了升级。<br />\r\n加入弹簧后，变成了自动滑动式。<br />\r\n笔尖宽度较大，且前端收尖，因此刷头容易贴合嘴角，方便涂抹。<br />\r\n旧款唇刷毛量少、宽度窄，毛质也<br />\r\n多采用马毛或黄鼠狼毛，因此不易涂抹于双唇，而且很快就损坏了。<br />\r\n使用黄鼠狼毛后，工匠可以自由调整笔尖形状，从而制作出符合顾客需求的产品。<br />\r\n一旦购买，便可长期使用，必定会成为一款让人爱不释手的产品。请选购优质好物。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NL-13(R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时147mm　收纳时87mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：13mm　金属件宽：6mm　</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,730（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1464762127-330306"
  },
  {
    "title": "NL-13（黑） 广岛县熊野化妆刷 自动唇刷（圆平型）黄鼠狼毛（此商品不支持刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,730 日元（含税）",
    "image": "assets/eihodo/1464762234-291674-1.jpg",
    "images": [
      "assets/eihodo/1464762234-291674-1.jpg",
      "assets/eihodo/1464762234-291674-2.jpg",
      "assets/eihodo/1464762234-291674-3.jpg"
    ],
    "desc": "新品！！日本首创的形状。并且，加宽了毛幅。 这种形状收纳时小巧紧凑，使用时拉伸为长尺寸，稳定性好。K-6就是这样的产品。 这次我们进一步做了升级。 加入弹簧后，变成了自动滑动式。 笔尖宽度较大，且前端收尖，因此刷头容易贴合嘴角，方便涂抹。 旧款唇刷毛量少、宽度窄，毛质也 多采用马毛或黄鼠狼毛，因此不易涂抹于双唇，而且很快就损坏了。 使用黄鼠狼毛后，工匠可以自由调整笔尖形状，从而制作出符合顾客需求的产品。 一旦购买，便可长期使用，必定会成为一款让人爱不释手的产品。请选购优质好物。",
    "detail": "新品！！日本首创的形状。并且，加宽了毛幅。 这种形状收纳时小巧紧凑，使用时拉伸为长尺寸，稳定性好。K-6就是这样的产品。 这次我们进一步做了升级。 加入弹簧后，变成了自动滑动式。 笔尖宽度较大，且前端收尖，因此刷头容易贴合嘴角，方便涂抹。 旧款唇刷毛量少、宽度窄，毛质也 多采用马毛或黄鼠狼毛，因此不易涂抹于双唇，而且很快就损坏了。 使用黄鼠狼毛后，工匠可以自由调整笔尖形状，从而制作出符合顾客需求的产品。 一旦购买，便可长期使用，必定会成为一款让人爱不释手的产品。请选购优质好物。 商品编号 NL-13(BK) 全长 使用时147mm 收纳时87mm 毛质 黄鼠狼毛 毛长 毛长：13mm 金属件宽：6mm 价格 ￥4,730（含税）",
    "detailHtml": "新品！！日本首创的形状。并且，加宽了毛幅。<br />\r\n这种形状收纳时小巧紧凑，使用时拉伸为长尺寸，稳定性好。K-6就是这样的产品。<br />\r\n这次我们进一步做了升级。<br />\r\n加入弹簧后，变成了自动滑动式。<br />\r\n笔尖宽度较大，且前端收尖，因此刷头容易贴合嘴角，方便涂抹。<br />\r\n旧款唇刷毛量少、宽度窄，毛质也<br />\r\n多采用马毛或黄鼠狼毛，因此不易涂抹于双唇，而且很快就损坏了。<br />\r\n使用黄鼠狼毛后，工匠可以自由调整笔尖形状，从而制作出符合顾客需求的产品。<br />\r\n一旦购买，便可长期使用，必定会成为一款让人爱不释手的产品。请选购优质好物。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>NL-13(BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时147mm　收纳时87mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：13mm　金属件宽：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,730（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1464762234-291674"
  },
  {
    "title": "≪萨摩黄杨木≫解发梳4寸5分（中齿） 说到黄杨木梳，果然还是解发梳。毕竟是用来解开头发打结的梳子。比平梳更扁平，外观优雅。推荐给还没有此类梳子的顾客，是一款精品。",
    "type": "萨摩黄杨木梳",
    "categories": [
      "萨摩黄杨木梳"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1473819464-716254-1.jpg",
    "images": [
      "assets/eihodo/1473819464-716254-1.jpg",
      "assets/eihodo/1473819464-716254-2.jpg",
      "assets/eihodo/1473819464-716254-3.jpg"
    ],
    "desc": "男女均可使用。 齿宽为中齿，无论何种发质均可使用。 既可梳开头发也可整理造型，像解梳一样握在掌心使用也没问题。 希望您外出时用它打理头发。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。",
    "detail": "男女均可使用。 齿宽为中齿，无论何种发质均可使用。 既可梳开头发也可整理造型，像解梳一样握在掌心使用也没问题。 希望您外出时用它打理头发。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。 商品编号 no.4 toki 4.5 naka 全长 长度：135mm 齿长纵深：27mm 使用齿宽：125mm 齿间距：2mm 毛质 材质：萨摩黄杨木（鹿儿岛产）",
    "detailHtml": "男女均可使用。<br />\r\n齿宽为中齿，无论何种发质均可使用。<br />\r\n既可梳开头发也可整理造型，像解梳一样握在掌心使用也没问题。<br />\r\n希望您外出时用它打理头发。<br />\r\n<br />\r\n<span style=\"color:#0000FF\"><b>为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。</b></span><br />\r\n黄杨木梳历史悠久，如今各地均有制作和销售。<br />\r\n大阪的和泉地区被视为黄杨木梳的发祥地，<br />\r\n但如今匠人日渐减少，采取分工体制，日本传统工艺<br />\r\n正细水长流地传承着，这便是现状。<br />\r\n此次，永豊堂满怀信心地为您介绍，<br />\r\n黄杨木梳是在这一发祥地——和泉地区制作的产品。<br />\r\n所有工序都历经多年，绝不妥协，<br />\r\n是一把把倾注了生命的逸品。<br />\r\n完成需要耗费时日，因此此次介绍的数量有限。<br />\r\n若您能光临我们的主页看一看，将不胜荣幸。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>no.4 toki 4.5 naka</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>长度：135mm　　　　　　　　　　齿长纵深：27mm　　　　　　　　　　使用齿宽：125mm　　　　　　　　　　齿间距：2mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质：萨摩黄杨木（鹿儿岛产）</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1473819464-716254"
  },
  {
    "title": "≪萨摩黄杨木≫解发梳4寸5分（粗齿） 黄杨木梳的经典款4寸5分，使用起来极为顺手。在有波浪卷发的顾客中非常受欢迎，很快就卖断货。",
    "type": "萨摩黄杨木梳",
    "categories": [
      "萨摩黄杨木梳"
    ],
    "price": "12,650 日元（含税）",
    "image": "assets/eihodo/1475804162-063289-1.jpg",
    "images": [
      "assets/eihodo/1475804162-063289-1.jpg",
      "assets/eihodo/1475804162-063289-2.jpg",
      "assets/eihodo/1475804162-063289-3.jpg"
    ],
    "desc": "男女均可使用。 齿宽为中齿，无论何种发质均可使用。 既可梳开头发也可整理造型，像解梳一样握在掌心使用也没问题。 希望您外出时用它打理头发。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。 （此商品不可刻名）",
    "detail": "男女均可使用。 齿宽为中齿，无论何种发质均可使用。 既可梳开头发也可整理造型，像解梳一样握在掌心使用也没问题。 希望您外出时用它打理头发。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。 （此商品不可刻名） 商品编号 no.6 toki 4.5 ara 全长 长度：135mm 齿长纵深：27mm 使用齿宽：125mm 齿间距：3.0mm 价格 ￥12,650（含税）",
    "detailHtml": "男女均可使用。<br />\r\n 齿宽为中齿，无论何种发质均可使用。<br />\r\n 既可梳开头发也可整理造型，像解梳一样握在掌心使用也没问题。<br />\r\n 希望您外出时用它打理头发。<br />\r\n<br />\r\n为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。<br />\r\n黄杨木梳历史悠久，如今各地均有制作和销售。<br />\r\n 大阪的和泉地区被视为黄杨木梳的发祥地，<br />\r\n但如今匠人日渐减少，采取分工体制，日本传统工艺<br />\r\n正细水长流地传承着，这便是现状。<br />\r\n 此次，永豊堂满怀信心地为您介绍，<br />\r\n黄杨木梳是在这一发祥地——和泉地区制作的产品。<br />\r\n所有工序都历经多年，绝不妥协，<br />\r\n 是一把把倾注了生命的逸品。<br />\r\n 完成需要耗费时日，因此此次介绍的数量有限。<br />\r\n 若您能光临我们的主页看一看，将不胜荣幸。<br />\r\n<br />\r\n（此商品不可刻名）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>no.6 toki 4.5 ara</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>长度：135mm　　　　　　　　　　齿长纵深：27mm　　　　　　　　 使用齿宽：125mm　　　　　　　　　　齿间距：3.0mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥12,650（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1475804162-063289"
  },
  {
    "title": "≪萨摩黄杨木≫解发梳4寸5分（中粗齿） 这款梳子的齿宽介于粗齿和中齿之间。无论是烫发的顾客还是直发的顾客都可以使用。",
    "type": "萨摩黄杨木梳",
    "categories": [
      "萨摩黄杨木梳"
    ],
    "price": "11,880 日元（含税）",
    "image": "assets/eihodo/1479516058-015911-1.jpg",
    "images": [
      "assets/eihodo/1479516058-015911-1.jpg",
      "assets/eihodo/1479516058-015911-2.jpg",
      "assets/eihodo/1479516058-015911-3.jpg"
    ],
    "desc": "为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。 （此商品不可刻名）",
    "detail": "为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。 （此商品不可刻名） 商品编号 no.5 toki 4.5 sashi 全长 长度：135mm 齿长纵深：27mm 使用齿宽：125mm 齿间距：2.5mm 价格 ￥11,880（含税）",
    "detailHtml": "为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。<br />\r\n黄杨木梳历史悠久，如今各地均有制作和销售。<br />\r\n 大阪的和泉地区被视为黄杨木梳的发祥地，<br />\r\n但如今匠人日渐减少，采取分工体制，日本传统工艺<br />\r\n正细水长流地传承着，这便是现状。<br />\r\n 此次，永豊堂满怀信心地为您介绍，<br />\r\n黄杨木梳是在这一发祥地——和泉地区制作的产品。<br />\r\n所有工序都历经多年，绝不妥协，<br />\r\n 是一把把倾注了生命的逸品。<br />\r\n 完成需要耗费时日，因此此次介绍的数量有限。<br />\r\n 若您能光临我们的主页看一看，将不胜荣幸。<br />\r\n<br />\r\n（此商品不可刻名）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>no.5 toki 4.5 sashi</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>长度：135mm　　　　　　　　　　齿长纵深：27mm　　　　　　　　　　使用齿宽：125mm　　　　　　　　　　齿间距：2.5mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥11,880（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1479516058-015911"
  },
  {
    "title": "≪萨摩黄杨木≫解发梳4寸（粗齿） 4寸是标准尺寸。作为最易使用的尺寸，深受大家喜爱。很快就卖断货。下次很难再制作出来的商品。",
    "type": "萨摩黄杨木梳",
    "categories": [
      "萨摩黄杨木梳"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1484889511-780732-1.jpg",
    "images": [
      "assets/eihodo/1484889511-780732-1.jpg",
      "assets/eihodo/1484889511-780732-2.jpg",
      "assets/eihodo/1484889511-780732-3.jpg"
    ],
    "desc": "商品说明 男女均可使用。 齿宽为中齿，无论何种发质均可使用。 既可梳开头发也可整理造型，像解梳一样握在掌心使用也没问题。 希望您外出时用它打理头发。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。 长度122mm 齿长纵深 26mm 使用齿宽113mm 齿间距3mm 材质：萨摩黄杨木（鹿儿岛产）",
    "detail": "商品说明 男女均可使用。 齿宽为中齿，无论何种发质均可使用。 既可梳开头发也可整理造型，像解梳一样握在掌心使用也没问题。 希望您外出时用它打理头发。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。 长度122mm 齿长纵深 26mm 使用齿宽113mm 齿间距3mm 材质：萨摩黄杨木（鹿儿岛产） 商品编号 no.10 全长 长度：122mm 齿长纵深：26mm 使用齿宽：113mm 齿间距：3mm",
    "detailHtml": "商品说明<br />\r\n男女均可使用。<br />\r\n 齿宽为中齿，无论何种发质均可使用。<br />\r\n 既可梳开头发也可整理造型，像解梳一样握在掌心使用也没问题。<br />\r\n 希望您外出时用它打理头发。<br />\r\n<br />\r\n为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。<br />\r\n黄杨木梳历史悠久，如今各地均有制作和销售。<br />\r\n 大阪的和泉地区被视为黄杨木梳的发祥地，<br />\r\n但如今匠人日渐减少，采取分工体制，日本传统工艺<br />\r\n正细水长流地传承着，这便是现状。<br />\r\n 此次，永豊堂满怀信心地为您介绍，<br />\r\n黄杨木梳是在这一发祥地——和泉地区制作的产品。<br />\r\n所有工序都历经多年，绝不妥协，<br />\r\n 是一把把倾注了生命的逸品。<br />\r\n 完成需要耗费时日，因此此次介绍的数量有限。<br />\r\n 若您能光临我们的主页看一看，将不胜荣幸。<br />\r\n<br />\r\n长度122mm　齿长纵深　26mm　使用齿宽113mm　齿间距3mm　材质：萨摩黄杨木（鹿儿岛产）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>no.10</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>长度：122mm　　　　　　　　　　齿长纵深：26mm　　　　　　　　　　使用齿宽：113mm　　　　　　　　　　齿间距：3mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1484889511-780732"
  },
  {
    "title": "≪萨摩黄杨木≫解发梳4寸（中粗齿） 这款梳子的齿宽介于粗齿和中齿之间。作为畅销款的4寸是标准尺寸，深受大家喜爱。",
    "type": "萨摩黄杨木梳",
    "categories": [
      "萨摩黄杨木梳"
    ],
    "price": "7,370 日元（含税）",
    "image": "assets/eihodo/1484889714-184206-1.jpg",
    "images": [
      "assets/eihodo/1484889714-184206-1.jpg",
      "assets/eihodo/1484889714-184206-2.jpg",
      "assets/eihodo/1484889714-184206-3.jpg"
    ],
    "desc": "为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。 长度123mm 齿长纵深 26mm 使用齿宽114mm 齿间距2mm 材质：萨摩黄杨木（鹿儿岛产）",
    "detail": "为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。 长度123mm 齿长纵深 26mm 使用齿宽114mm 齿间距2mm 材质：萨摩黄杨木（鹿儿岛产） 商品编号 no.11 全长 长度：123mm 齿长纵深：26mm 使用齿宽：114mm 齿间距：2mm 价格 ￥7,370（含税）",
    "detailHtml": "为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。<br />\r\n黄杨木梳历史悠久，如今各地均有制作和销售。<br />\r\n 大阪的和泉地区被视为黄杨木梳的发祥地，<br />\r\n但如今匠人日渐减少，采取分工体制，日本传统工艺<br />\r\n正细水长流地传承着，这便是现状。<br />\r\n 此次，永豊堂满怀信心地为您介绍，<br />\r\n黄杨木梳是在这一发祥地——和泉地区制作的产品。<br />\r\n所有工序都历经多年，绝不妥协，<br />\r\n 是一把把倾注了生命的逸品。<br />\r\n 完成需要耗费时日，因此此次介绍的数量有限。<br />\r\n 若您能光临我们的主页看一看，将不胜荣幸。<br />\r\n<br />\r\n<br />\r\n长度123mm　齿长纵深　26mm　使用齿宽114mm　齿间距2mm　材质：萨摩黄杨木（鹿儿岛产）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>no.11</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>长度：123mm　　　　　　　　　　齿长纵深：26mm　　　　　　　　　　使用齿宽：114mm　　　　　　　　　　齿间距：2mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,370（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1484889714-184206"
  },
  {
    "title": "≪萨摩黄杨木≫解发梳3寸5分（中齿） 说到黄杨木梳，果然还是解发梳。是用来解开头发打结的梳子。扁平的外观优雅大方。值得推荐的精品。",
    "type": "萨摩黄杨木梳",
    "categories": [
      "萨摩黄杨木梳"
    ],
    "price": "6,600 日元（含税）",
    "image": "assets/eihodo/1488931621-697715-1.jpg",
    "images": [
      "assets/eihodo/1488931621-697715-1.jpg",
      "assets/eihodo/1488931621-697715-2.jpg",
      "assets/eihodo/1488931621-697715-3.jpg"
    ],
    "desc": "男女均可使用。 齿宽为中齿，无论何种发质均可使用。 希望您外出时用它打理头发。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。",
    "detail": "男女均可使用。 齿宽为中齿，无论何种发质均可使用。 希望您外出时用它打理头发。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。 商品编号 no.8 toki 3.5 naka 全长 长度：104mm 齿长纵深：23mm 使用齿宽：94mm 齿间距：1.5mm 价格 ￥6,600（含税）",
    "detailHtml": "男女均可使用。<br />\r\n 齿宽为中齿，无论何种发质均可使用。<br />\r\n 希望您外出时用它打理头发。<br />\r\n<br />\r\n为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。<br />\r\n黄杨木梳历史悠久，如今各地均有制作和销售。<br />\r\n 大阪的和泉地区被视为黄杨木梳的发祥地，<br />\r\n但如今匠人日渐减少，采取分工体制，日本传统工艺<br />\r\n正细水长流地传承着，这便是现状。<br />\r\n 此次，永豊堂满怀信心地为您介绍，<br />\r\n黄杨木梳是在这一发祥地——和泉地区制作的产品。<br />\r\n所有工序都历经多年，绝不妥协，<br />\r\n 是一把把倾注了生命的逸品。<br />\r\n 完成需要耗费时日，因此此次介绍的数量有限。<br />\r\n 若您能光临我们的主页看一看，将不胜荣幸。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>no.8 toki 3.5 naka</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>长度：104mm　　　　　　　　　　齿长纵深：23mm　　　　　　　　 使用齿宽：94mm　　　　　　　　　　齿间距：1.5mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1488931621-697715"
  },
  {
    "title": "≪萨摩黄杨木≫解发梳3寸5分（粗齿） 说到黄杨木梳，果然还是解发梳。是用来解开头发打结的梳子。扁平的外观优雅大方。值得推荐的精品。",
    "type": "萨摩黄杨木梳",
    "categories": [
      "萨摩黄杨木梳"
    ],
    "price": "7,480 日元（含税）",
    "image": "assets/eihodo/1488931798-391164-1.jpg",
    "images": [
      "assets/eihodo/1488931798-391164-1.jpg",
      "assets/eihodo/1488931798-391164-2.jpg",
      "assets/eihodo/1488931798-391164-3.jpg"
    ],
    "desc": "男女均可使用。 齿宽为中齿，无论何种发质均可使用。 希望您外出时用它打理头发。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。",
    "detail": "男女均可使用。 齿宽为中齿，无论何种发质均可使用。 希望您外出时用它打理头发。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。 商品编号 no.9 toki 3.5 ara 全长 长度：105mm 齿长纵深：23.5mm 使用齿宽：97.5mm 齿间距：2mm 价格 ￥7,480（含税）",
    "detailHtml": "男女均可使用。<br />\r\n 齿宽为中齿，无论何种发质均可使用。<br />\r\n希望您外出时用它打理头发。<br />\r\n<br />\r\n为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。<br />\r\n黄杨木梳历史悠久，如今各地均有制作和销售。<br />\r\n 大阪的和泉地区被视为黄杨木梳的发祥地，<br />\r\n但如今匠人日渐减少，采取分工体制，日本传统工艺<br />\r\n正细水长流地传承着，这便是现状。<br />\r\n 此次，永豊堂满怀信心地为您介绍，<br />\r\n黄杨木梳是在这一发祥地——和泉地区制作的产品。<br />\r\n所有工序都历经多年，绝不妥协，<br />\r\n 是一把把倾注了生命的逸品。<br />\r\n 完成需要耗费时日，因此此次介绍的数量有限。<br />\r\n 若您能光临我们的主页看一看，将不胜荣幸。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>no.9 toki 3.5 ara</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>长度：105mm　　　　　　　　　　齿长纵深：23.5mm　　　　　　　　 使用齿宽：97.5mm　　　　　　　　　　齿间距：2mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,480（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1488931798-391164"
  },
  {
    "title": "DOM-15 头皮护理发刷",
    "type": "自然蓬松感发刷",
    "categories": [
      "自然蓬松感发刷"
    ],
    "price": "1,650 日元（含税）",
    "image": "assets/eihodo/1498548341-858596-1.jpg",
    "images": [
      "assets/eihodo/1498548341-858596-1.jpg",
      "assets/eihodo/1498548341-858596-2.jpg",
      "assets/eihodo/1498548341-858596-3.jpg"
    ],
    "desc": "头皮清洁（圆头尼龙刷毛）。长发也能舒适使用。洗发时不会伤害头皮，最适合清除堵塞毛孔的“皮脂”和“污垢”的“圆头”大小。能够深入手指清洗难以触及的密集毛孔之间的狭窄部位，彻底清洁毛孔中的“皮脂”和“污垢”。同时还能带来舒适的头皮按摩效果。在造型方面，通过植入长度和硬度不同的尼龙刷毛，实现舒适的梳理和增加发量的发型打造。 （此商品不可刻名）",
    "detail": "头皮清洁（圆头尼龙刷毛）。长发也能舒适使用。洗发时不会伤害头皮，最适合清除堵塞毛孔的“皮脂”和“污垢”的“圆头”大小。能够深入手指清洗难以触及的密集毛孔之间的狭窄部位，彻底清洁毛孔中的“皮脂”和“污垢”。同时还能带来舒适的头皮按摩效果。在造型方面，通过植入长度和硬度不同的尼龙刷毛，实现舒适的梳理和增加发量的发型打造。 （此商品不可刻名） 商品编号 DOM-15 全长 44mm×210mm×37mm 毛质 材质：尼龙 主体材质：AS树脂（耐热温度80℃） 价格 ￥1,650（含税）",
    "detailHtml": "头皮清洁（圆头尼龙刷毛）。长发也能舒适使用。洗发时不会伤害头皮，最适合清除堵塞毛孔的“皮脂”和“污垢”的“圆头”大小。能够深入手指清洗难以触及的密集毛孔之间的狭窄部位，彻底清洁毛孔中的“皮脂”和“污垢”。同时还能带来舒适的头皮按摩效果。在造型方面，通过植入长度和硬度不同的尼龙刷毛，实现舒适的梳理和增加发量的发型打造。<br />\r\n<br />\r\n（此商品不可刻名）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>DOM-15</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>44mm×210mm×37mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质：尼龙　主体材质：AS树脂（耐热温度80℃）</td>\r\n                                </tr>\r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,650（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1498548341-858596"
  },
  {
    "title": "G-1026 匠之技 不锈钢钳式指甲剪（喰切型）",
    "type": "指甲剪",
    "categories": [
      "指甲剪"
    ],
    "price": "6,050 日元（含税）",
    "image": "assets/eihodo/1498637759-048779-1.jpg",
    "images": [
      "assets/eihodo/1498637759-048779-1.jpg",
      "assets/eihodo/1498637759-048779-2.jpg",
      "assets/eihodo/1498637759-048779-3.jpg"
    ],
    "desc": "感受清爽锋利的剪切体验。钳式指甲剪。 可进行精细操作，利用弹簧的反作用力，即使轻轻用力也能一下子剪断， 最适合脚趾甲等硬指甲、嵌甲、变形指甲。 熟练工匠逐一进行开刃、调整、检查，打造出舒适的锋利度。适用于厚而硬的指甲。齿部整体采用一次即可传递力量的凹刃（喰切）型。手感舒适的树脂手柄。 （此商品不可刻名）",
    "detail": "感受清爽锋利的剪切体验。钳式指甲剪。 可进行精细操作，利用弹簧的反作用力，即使轻轻用力也能一下子剪断， 最适合脚趾甲等硬指甲、嵌甲、变形指甲。 熟练工匠逐一进行开刃、调整、检查，打造出舒适的锋利度。适用于厚而硬的指甲。齿部整体采用一次即可传递力量的凹刃（喰切）型。手感舒适的树脂手柄。 （此商品不可刻名） 商品编号 G-1026 全长 全长125mm 毛长 刃部：不锈钢刃物钢 手柄：弹性体树脂 价格 ￥6,050（含税）",
    "detailHtml": "感受清爽锋利的剪切体验。钳式指甲剪。<br />\r\n可进行精细操作，利用弹簧的反作用力，即使轻轻用力也能一下子剪断，<br />\r\n最适合脚趾甲等硬指甲、嵌甲、变形指甲。<br />\r\n熟练工匠逐一进行开刃、调整、检查，打造出舒适的锋利度。适用于厚而硬的指甲。齿部整体采用一次即可传递力量的凹刃（喰切）型。手感舒适的树脂手柄。<br />\r\n<br />\r\n（此商品不可刻名）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>G-1026</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长125mm</td>\r\n                                </tr>\r\n                            \r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>刃部：不锈钢刃物钢　手柄：弹性体树脂</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,050（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1498637759-048779"
  },
  {
    "title": "EC-45 可折叠睫毛夹专用替换橡胶1P",
    "type": "睫毛夹类",
    "categories": [
      "睫毛夹类"
    ],
    "price": "605 日元（含税）",
    "image": "assets/eihodo/1498810735-996368-1.jpg",
    "images": [
      "assets/eihodo/1498810735-996368-1.jpg",
      "assets/eihodo/1498810735-996368-2.jpg",
      "assets/eihodo/1498810735-996368-3.jpg"
    ],
    "desc": "可折叠睫毛夹 操作简单！！按压即可让睫毛翘起。 长柄设计，稳定性好，卷翘效果扎实。 可折叠，携带方便。 （此商品不可刻名）",
    "detail": "可折叠睫毛夹 操作简单！！按压即可让睫毛翘起。 长柄设计，稳定性好，卷翘效果扎实。 可折叠，携带方便。 （此商品不可刻名） 商品编号 EC-45 全长 全长约126mm 折叠时约72mm 毛质 主体：ABS树脂 手柄（按压部分） 聚丙烯树脂 弹簧/不锈钢 橡胶/硅橡胶（附替换橡胶1个） 毛长 有效宽度30mm 弧度20R 价格 ￥605（含税）",
    "detailHtml": "可折叠睫毛夹<br />\r\n操作简单！！按压即可让睫毛翘起。<br />\r\n长柄设计，稳定性好，卷翘效果扎实。<br />\r\n可折叠，携带方便。<br />\r\n<br />\r\n<br />\r\n（此商品不可刻名）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EC-45</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长约126mm　折叠时约72mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>主体：ABS树脂　手柄（按压部分）　聚丙烯树脂　弹簧/不锈钢　橡胶/硅橡胶（附替换橡胶1个）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>有效宽度30mm　弧度20R</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥605（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1498810735-996368"
  },
  {
    "title": "≪萨摩黄杨木≫解发梳3寸5分（插齿粗齿） 说到黄杨木梳，果然还是解发梳。这是用来解开头发的梳子。造型扁平，外观优雅柔和。值得推荐的逸品。",
    "type": "萨摩黄杨木梳",
    "categories": [
      "萨摩黄杨木梳"
    ],
    "price": "7,040 日元（含税）",
    "image": "assets/eihodo/1505294757-725595-1.jpg",
    "images": [
      "assets/eihodo/1505294757-725595-1.jpg",
      "assets/eihodo/1505294757-725595-2.jpg",
      "assets/eihodo/1505294757-725595-3.jpg"
    ],
    "desc": "男女均可使用。 齿宽为中齿，无论何种发质均可使用。 希望您外出时用它打理头发。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。",
    "detail": "男女均可使用。 齿宽为中齿，无论何种发质均可使用。 希望您外出时用它打理头发。 为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。 黄杨木梳历史悠久，如今各地均有制作和销售。 大阪的和泉地区被视为黄杨木梳的发祥地， 但如今匠人日渐减少，采取分工体制，日本传统工艺 正细水长流地传承着，这便是现状。 此次，永豊堂满怀信心地为您介绍， 黄杨木梳是在这一发祥地——和泉地区制作的产品。 所有工序都历经多年，绝不妥协， 是一把把倾注了生命的逸品。 完成需要耗费时日，因此此次介绍的数量有限。 若您能光临我们的主页看一看，将不胜荣幸。 商品编号 no.12 全长 长度：105mm 齿长纵深：23mm 使用齿宽：95mm 齿间距：2.0mm 价格 ￥7,040（含税）",
    "detailHtml": "男女均可使用。<br />\r\n 齿宽为中齿，无论何种发质均可使用。<br />\r\n 希望您外出时用它打理头发。<br />\r\n<br />\r\n为您介绍由一位匠人以精湛技艺打造而成的“黄杨木梳”。<br />\r\n黄杨木梳历史悠久，如今各地均有制作和销售。<br />\r\n 大阪的和泉地区被视为黄杨木梳的发祥地，<br />\r\n但如今匠人日渐减少，采取分工体制，日本传统工艺<br />\r\n正细水长流地传承着，这便是现状。<br />\r\n 此次，永豊堂满怀信心地为您介绍，<br />\r\n黄杨木梳是在这一发祥地——和泉地区制作的产品。<br />\r\n所有工序都历经多年，绝不妥协，<br />\r\n 是一把把倾注了生命的逸品。<br />\r\n 完成需要耗费时日，因此此次介绍的数量有限。<br />\r\n 若您能光临我们的主页看一看，将不胜荣幸。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>no.12</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>长度：105mm　　　　　　　　　　齿长纵深：23mm　　　　　　　　 使用齿宽：95mm　　　　　　　　　　齿间距：2.0mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,040（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1505294757-725595"
  },
  {
    "title": "大师笔（墨） 1支装（原装盒）",
    "type": "大师笔",
    "categories": [
      "大师笔"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1508476709-421721-1.jpg",
    "images": [
      "assets/eihodo/1508476709-421721-1.jpg",
      "assets/eihodo/1508476709-421721-2.jpg",
      "assets/eihodo/1508476709-421721-3.jpg"
    ],
    "desc": "≪特点≫ /搭载专利技术机构，是世界最细的笔。（专利第4395189号） /熟练工匠严格挑选纤维，以最适合书写细小文字的配比混合纤维。 /采用笔的发源地——奈良传承1200年的传统技术与尖端科学技术融合而成的笔尖。 /使用老字号厂家为抄经开发的墨液。 /每一支都精心手工制作完成。 ≪注意事项≫ /请勿用于书写、描绘以外的用途。 /保管时请将笔尖朝下放置。 /不使用时请务必盖紧笔帽。 /墨液被蹭开时，请先将笔尖按压在纸上再使用。 /请保管在儿童接触不到的地方。 /甩动或掉落笔时，可能会漏墨。",
    "detail": "≪特点≫ /搭载专利技术机构，是世界最细的笔。（专利第4395189号） /熟练工匠严格挑选纤维，以最适合书写细小文字的配比混合纤维。 /采用笔的发源地——奈良传承1200年的传统技术与尖端科学技术融合而成的笔尖。 /使用老字号厂家为抄经开发的墨液。 /每一支都精心手工制作完成。 ≪注意事项≫ /请勿用于书写、描绘以外的用途。 /保管时请将笔尖朝下放置。 /不使用时请务必盖紧笔帽。 /墨液被蹭开时，请先将笔尖按压在纸上再使用。 /请保管在儿童接触不到的地方。 /甩动或掉落笔时，可能会漏墨。 商品编号 D-1 全长 130mm 毛长 7mm",
    "detailHtml": "≪特点≫<br />\r\n/搭载专利技术机构，是世界最细的笔。（专利第4395189号）<br />\r\n/熟练工匠严格挑选纤维，以最适合书写细小文字的配比混合纤维。<br />\r\n/采用笔的发源地——奈良传承1200年的传统技术与尖端科学技术融合而成的笔尖。<br />\r\n/使用老字号厂家为抄经开发的墨液。<br />\r\n/每一支都精心手工制作完成。<br />\r\n<br />\r\n≪注意事项≫<br />\r\n/请勿用于书写、描绘以外的用途。<br />\r\n/保管时请将笔尖朝下放置。<br />\r\n/不使用时请务必盖紧笔帽。<br />\r\n/墨液被蹭开时，请先将笔尖按压在纸上再使用。<br />\r\n/请保管在儿童接触不到的地方。<br />\r\n/甩动或掉落笔时，可能会漏墨。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>D-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>130mm</td>\r\n                                </tr>\r\n                            \r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>7mm</td>\r\n                                </tr>\r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1508476709-421721"
  },
  {
    "title": "大师笔（墨/墨） 2支装（原装盒）",
    "type": "大师笔",
    "categories": [
      "大师笔"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1508479340-483514-1.jpg",
    "images": [
      "assets/eihodo/1508479340-483514-1.jpg",
      "assets/eihodo/1508479340-483514-2.jpg",
      "assets/eihodo/1508479340-483514-3.jpg"
    ],
    "desc": "≪特点≫ /搭载专利技术机构，是世界最细的笔。（专利第4395189号） /熟练工匠严格挑选纤维，以最适合书写细小文字的配比混合纤维。 /采用笔的发源地——奈良传承1200年的传统技术与尖端科学技术融合而成的笔尖。 /使用老字号厂家为抄经开发的墨液。 /每一支都精心手工制作完成。 ≪注意事项≫ /请勿用于书写、描绘以外的用途。 /保管时请将笔尖朝下放置。 /不使用时请务必盖紧笔帽。 /墨液被蹭开时，请先将笔尖按压在纸上再使用。 /请保管在儿童接触不到的地方。 /甩动或掉落笔时，可能会漏墨。",
    "detail": "≪特点≫ /搭载专利技术机构，是世界最细的笔。（专利第4395189号） /熟练工匠严格挑选纤维，以最适合书写细小文字的配比混合纤维。 /采用笔的发源地——奈良传承1200年的传统技术与尖端科学技术融合而成的笔尖。 /使用老字号厂家为抄经开发的墨液。 /每一支都精心手工制作完成。 ≪注意事项≫ /请勿用于书写、描绘以外的用途。 /保管时请将笔尖朝下放置。 /不使用时请务必盖紧笔帽。 /墨液被蹭开时，请先将笔尖按压在纸上再使用。 /请保管在儿童接触不到的地方。 /甩动或掉落笔时，可能会漏墨。 商品编号 D-2 全长 130mm 毛长 7mm",
    "detailHtml": "≪特点≫<br />\r\n/搭载专利技术机构，是世界最细的笔。（专利第4395189号）<br />\r\n/熟练工匠严格挑选纤维，以最适合书写细小文字的配比混合纤维。<br />\r\n/采用笔的发源地——奈良传承1200年的传统技术与尖端科学技术融合而成的笔尖。<br />\r\n/使用老字号厂家为抄经开发的墨液。<br />\r\n/每一支都精心手工制作完成。<br />\r\n<br />\r\n≪注意事项≫<br />\r\n/请勿用于书写、描绘以外的用途。<br />\r\n/保管时请将笔尖朝下放置。<br />\r\n/不使用时请务必盖紧笔帽。<br />\r\n/墨液被蹭开时，请先将笔尖按压在纸上再使用。<br />\r\n/请保管在儿童接触不到的地方。<br />\r\n/甩动或掉落笔时，可能会漏墨。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>D-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>130mm</td>\r\n                                </tr>\r\n                            \r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>7mm</td>\r\n                                </tr>\r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1508479340-483514"
  },
  {
    "title": "L-16（黑） 广岛县熊野化妆刷 自动唇刷（圆平型） 黄鼠狼毛（此商品不可刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,070 日元（含税）",
    "image": "assets/eihodo/1586327604-876625-1.jpg",
    "images": [
      "assets/eihodo/1586327604-876625-1.jpg",
      "assets/eihodo/1586327604-876625-2.jpg",
      "assets/eihodo/1586327604-876625-3.jpg"
    ],
    "desc": "此笔尖用食用胶固定，请先开笔后再使用。 这是匠人技艺。 黄鼠狼毛毛质广泛用于唇刷、粉底液刷、眼影刷等，含粉性好，适合粉质化妆品，且耐油性强，液体化妆品和粉质化妆品均可使用，是一款优秀的产品。挺度和弹性强，最适合晕开唇膏。笔尖为圆形，前端收细。刷体为铝合金。",
    "detail": "此笔尖用食用胶固定，请先开笔后再使用。 这是匠人技艺。 黄鼠狼毛毛质广泛用于唇刷、粉底液刷、眼影刷等，含粉性好，适合粉质化妆品，且耐油性强，液体化妆品和粉质化妆品均可使用，是一款优秀的产品。挺度和弹性强，最适合晕开唇膏。笔尖为圆形，前端收细。刷体为铝合金。 商品编号 L-16 全长 打开时115mm 关闭时115mm 毛质 黄鼠狼毛 毛长 毛长10mm 金属件宽6mm 价格 ￥4,070（含税）",
    "detailHtml": "此笔尖用食用胶固定，请先开笔后再使用。<br />\r\n这是匠人技艺。<br />\r\n<br />\r\n黄鼠狼毛毛质广泛用于唇刷、粉底液刷、眼影刷等，含粉性好，适合粉质化妆品，且耐油性强，液体化妆品和粉质化妆品均可使用，是一款优秀的产品。挺度和弹性强，最适合晕开唇膏。笔尖为圆形，前端收细。刷体为铝合金。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>L-16</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>打开时115mm　关闭时115mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长10mm　金属件宽6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,070（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1586327604-876625"
  },
  {
    "title": "RE14-2 广岛县熊野化妆刷 腮红刷 粗光峰（山羊毛）",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "6,050 日元（含税）",
    "image": "assets/eihodo/1586936186-259359-1.jpg",
    "images": [
      "assets/eihodo/1586936186-259359-1.jpg",
      "assets/eihodo/1586936186-259359-2.jpg",
      "assets/eihodo/1586936186-259359-3.jpg"
    ],
    "desc": "您知道吗？这支刷子就是Botteli Junior。（Botteli刷是RE20-10）从侧面看，笔尖收拢，腹部略微凸出。从根部到顶端全是毛尖。希望您从根部到顶部充分利用，因此请稍微倾斜手柄使用。腮红会淡淡地！轻扫上肌肤。毛量少的刷子会“啪！”地一下，那种感觉直接贴在肌肤上，脸颊会变得通红。而这支刷子能为您带来淡淡的好气色。这支刷子的特点，不管怎么说，就是虽然小巧但毛量丰富，使用感极佳。既可以大面积晕染，也可以精细使用。悄悄告诉您，用来上粉底也没问题。这是悄悄话哦。 刷盖SWS-2",
    "detail": "您知道吗？这支刷子就是Botteli Junior。（Botteli刷是RE20-10）从侧面看，笔尖收拢，腹部略微凸出。从根部到顶端全是毛尖。希望您从根部到顶部充分利用，因此请稍微倾斜手柄使用。腮红会淡淡地！轻扫上肌肤。毛量少的刷子会“啪！”地一下，那种感觉直接贴在肌肤上，脸颊会变得通红。而这支刷子能为您带来淡淡的好气色。这支刷子的特点，不管怎么说，就是虽然小巧但毛量丰富，使用感极佳。既可以大面积晕染，也可以精细使用。悄悄告诉您，用来上粉底也没问题。这是悄悄话哦。 刷盖SWS-2 商品编号 RE14-2 全长 130mm 毛质 粗光峰（山羊毛） 毛长 毛长40mm 金属件宽21mm 价格 ￥6,050（含税）",
    "detailHtml": "您知道吗？这支刷子就是Botteli Junior。（Botteli刷是RE20-10）从侧面看，笔尖收拢，腹部略微凸出。从根部到顶端全是毛尖。希望您从根部到顶部充分利用，因此请稍微倾斜手柄使用。腮红会淡淡地！轻扫上肌肤。毛量少的刷子会“啪！”地一下，那种感觉直接贴在肌肤上，脸颊会变得通红。而这支刷子能为您带来淡淡的好气色。这支刷子的特点，不管怎么说，就是虽然小巧但毛量丰富，使用感极佳。既可以大面积晕染，也可以精细使用。悄悄告诉您，用来上粉底也没问题。这是悄悄话哦。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE14-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>130mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长40mm　金属件宽21mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,050（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1586936186-259359"
  },
  {
    "title": "H-7 广岛县熊野化妆刷 便携腮红刷 细光峰（山羊毛）（此商品不可刻名）",
    "type": "便携系列",
    "categories": [
      "便携系列"
    ],
    "price": "5,060 日元（含税）",
    "image": "assets/eihodo/1612939526-892086-1.jpg",
    "images": [
      "assets/eihodo/1612939526-892086-1.jpg",
      "assets/eihodo/1612939526-892086-2.jpg",
      "assets/eihodo/1612939526-892086-3.jpg"
    ],
    "desc": "细光峰在山羊毛中也属于最高级，挺度强、柔软且为卷曲毛，含粉性好，是深受爱好者喜爱的天然毛。 这次因为很难在百货店首次亮相，所以想先让大家知道，特此上架。 便携圆形，使用时为普通长度，但将笔尖收进去后仅7cm，非常小巧。",
    "detail": "细光峰在山羊毛中也属于最高级，挺度强、柔软且为卷曲毛，含粉性好，是深受爱好者喜爱的天然毛。 这次因为很难在百货店首次亮相，所以想先让大家知道，特此上架。 便携圆形，使用时为普通长度，但将笔尖收进去后仅7cm，非常小巧。 商品编号 H-7 全长 使用时125mm 关闭时72mm 毛质 细光峰 毛长 毛长28mm 金属件宽16mm 价格 ￥5,060（含税）",
    "detailHtml": "细光峰在山羊毛中也属于最高级，挺度强、柔软且为卷曲毛，含粉性好，是深受爱好者喜爱的天然毛。<br />\r\n这次因为很难在百货店首次亮相，所以想先让大家知道，特此上架。<br />\r\n便携圆形，使用时为普通长度，但将笔尖收进去后仅7cm，非常小巧。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>H-7</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>使用时125mm　关闭时72mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>细光峰</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长28mm　金属件宽16mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,060（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1612939526-892086"
  },
  {
    "title": "RE20-7 广岛县熊野化妆刷 蜜粉刷 巨型 细光峰（山羊毛）",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "12,650 日元（含税）",
    "image": "assets/eihodo/1616553018-006902-1.jpg",
    "images": [
      "assets/eihodo/1616553018-006902-1.jpg",
      "assets/eihodo/1616553018-006902-2.jpg",
      "assets/eihodo/1616553018-006902-3.jpg"
    ],
    "desc": "山羊毛因部位不同，毛尖的柔软感也不同。细光峰毛是山羊毛中被称为最柔软的、下巴下方的毛。柔软感不输灰松鼠毛。毛足长，为卷曲毛，因此含粉性极佳。此外，因有挺度，也能轻松应对压粉类化妆品。请用毛尖蘸取蜜粉，直接将蜜粉带到肌肤上。之后，像用扫帚一样轻扫使用效果最佳。您可以享受显色漂亮、完成度高的妆容。这种天然毛是山羊毛中的“王者”。细光峰使用后您就会明白，它富有弹性。毛量丰富，展现出柔韧感。蜜粉不易积在金属件附近，毛尖使用起来很舒适。纯正蜜粉OK/压粉类化妆品OK，多么优秀。一旦使用，恐怕就会成为它的俘虏。 刷盖SWS-3",
    "detail": "山羊毛因部位不同，毛尖的柔软感也不同。细光峰毛是山羊毛中被称为最柔软的、下巴下方的毛。柔软感不输灰松鼠毛。毛足长，为卷曲毛，因此含粉性极佳。此外，因有挺度，也能轻松应对压粉类化妆品。请用毛尖蘸取蜜粉，直接将蜜粉带到肌肤上。之后，像用扫帚一样轻扫使用效果最佳。您可以享受显色漂亮、完成度高的妆容。这种天然毛是山羊毛中的“王者”。细光峰使用后您就会明白，它富有弹性。毛量丰富，展现出柔韧感。蜜粉不易积在金属件附近，毛尖使用起来很舒适。纯正蜜粉OK/压粉类化妆品OK，多么优秀。一旦使用，恐怕就会成为它的俘虏。 刷盖SWS-3 商品编号 RE20-7 全长 145mm 毛质 细光峰（山羊毛） 毛长 毛长：60mm 金属件宽：29mm 金属件厚：16mm 价格 ￥12,650（含税）",
    "detailHtml": "山羊毛因部位不同，毛尖的柔软感也不同。细光峰毛是山羊毛中被称为最柔软的、下巴下方的毛。柔软感不输灰松鼠毛。毛足长，为卷曲毛，因此含粉性极佳。此外，因有挺度，也能轻松应对压粉类化妆品。请用毛尖蘸取蜜粉，直接将蜜粉带到肌肤上。之后，像用扫帚一样轻扫使用效果最佳。您可以享受显色漂亮、完成度高的妆容。这种天然毛是山羊毛中的“王者”。细光峰使用后您就会明白，它富有弹性。毛量丰富，展现出柔韧感。蜜粉不易积在金属件附近，毛尖使用起来很舒适。纯正蜜粉OK/压粉类化妆品OK，多么优秀。一旦使用，恐怕就会成为它的俘虏。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE20-7</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>145mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>细光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：60mm　　金属件宽：29mm　金属件厚：16mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥12,650（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1616553018-006902"
  },
  {
    "title": "WP S-4 广岛县熊野化妆刷 晕染刷 山羊毛",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "3,520 日元（含税）",
    "image": "assets/eihodo/1616819705-821747-1.jpg",
    "images": [
      "assets/eihodo/1616819705-821747-1.jpg",
      "assets/eihodo/1616819705-821747-2.jpg",
      "assets/eihodo/1616819705-821747-3.jpg"
    ],
    "desc": "【渐变】打造世界上只属于你的眼妆！即使使用相同的化妆品，根据每次的色彩配比，都能帮助您打造每次不同的自己。眼妆会改变您的演绎方式。≪这是！我吗？≫有这样的日子也不错，不是吗？一支刷子就能变身。 刷盖SWS-7",
    "detail": "【渐变】打造世界上只属于你的眼妆！即使使用相同的化妆品，根据每次的色彩配比，都能帮助您打造每次不同的自己。眼妆会改变您的演绎方式。≪这是！我吗？≫有这样的日子也不错，不是吗？一支刷子就能变身。 刷盖SWS-7 商品编号 WP S-4 全长 全长：117mm 毛质 山羊毛 毛长 毛长：18mm 金属件宽：6mm 金属件厚：6mm 价格 ￥3,520（含税）",
    "detailHtml": "【渐变】打造世界上只属于你的眼妆！即使使用相同的化妆品，根据每次的色彩配比，都能帮助您打造每次不同的自己。眼妆会改变您的演绎方式。≪这是！我吗？≫有这样的日子也不错，不是吗？一支刷子就能变身。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP S-4</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：117mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>山羊毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：18mm　金属件宽：6mm　金属件厚：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,520（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1616819705-821747"
  },
  {
    "title": "EC-70 睫毛夹（附替换橡胶）",
    "type": "睫毛夹类",
    "categories": [
      "睫毛夹类"
    ],
    "price": "770 日元（含税）",
    "image": "assets/eihodo/1618894531-360349-1.jpg",
    "images": [
      "assets/eihodo/1618894531-360349-1.jpg",
      "assets/eihodo/1618894531-360349-2.jpg",
      "assets/eihodo/1618894531-360349-3.jpg"
    ],
    "desc": "主体材质/铁（镀镍处理） 橡胶/硅胶（附替换橡胶1个） 全新设计的阶梯状硅胶橡胶，让睫毛“卷翘！”卷度UP！ 通过在橡胶上设置阶梯差，只需较少次数即可打造美丽卷翘。 橡胶内部为中空结构，因此柔软温和，对睫毛友好，可实现自然的妆效。 打造自然优美弧线卷翘的方法。 1，首先轻轻夹住睫毛根部，确认没有夹到眼皮后，用力紧紧夹住并保持数秒。 2，接着夹住更靠近毛尖的位置，保持数秒。 3，最后夹住毛尖。 彡替换橡胶彡 当橡胶变脏或睫毛不易卷翘时，就是更换橡胶的时候了。 主体所有部位均经过圆润处理，细心呵护不伤手。 柔软的硅胶橡胶以角度贴合，将睫毛向上卷翘并持久保持美丽。",
    "detail": "主体材质/铁（镀镍处理） 橡胶/硅胶（附替换橡胶1个） 全新设计的阶梯状硅胶橡胶，让睫毛“卷翘！”卷度UP！ 通过在橡胶上设置阶梯差，只需较少次数即可打造美丽卷翘。 橡胶内部为中空结构，因此柔软温和，对睫毛友好，可实现自然的妆效。 打造自然优美弧线卷翘的方法。 1，首先轻轻夹住睫毛根部，确认没有夹到眼皮后，用力紧紧夹住并保持数秒。 2，接着夹住更靠近毛尖的位置，保持数秒。 3，最后夹住毛尖。 彡替换橡胶彡 当橡胶变脏或睫毛不易卷翘时，就是更换橡胶的时候了。 主体所有部位均经过圆润处理，细心呵护不伤手。 柔软的硅胶橡胶以角度贴合，将睫毛向上卷翘并持久保持美丽。 商品编号 EC-70 全长 105㎜ 有效宽31㎜ 弧度17.5R 价格 ￥770（含税）",
    "detailHtml": "主体材质/铁（镀镍处理）　橡胶/硅胶（附替换橡胶1个）<br />\r\n<br />\r\n全新设计的阶梯状硅胶橡胶，让睫毛“卷翘！”卷度UP！<br />\r\n通过在橡胶上设置阶梯差，只需较少次数即可打造美丽卷翘。<br />\r\n橡胶内部为中空结构，因此柔软温和，对睫毛友好，可实现自然的妆效。<br />\r\n<br />\r\n打造自然优美弧线卷翘的方法。<br />\r\n1，首先轻轻夹住睫毛根部，确认没有夹到眼皮后，用力紧紧夹住并保持数秒。<br />\r\n2，接着夹住更靠近毛尖的位置，保持数秒。<br />\r\n3，最后夹住毛尖。<br />\r\n<br />\r\n彡替换橡胶彡<br />\r\n当橡胶变脏或睫毛不易卷翘时，就是更换橡胶的时候了。<br />\r\n<br />\r\n主体所有部位均经过圆润处理，细心呵护不伤手。<br />\r\n柔软的硅胶橡胶以角度贴合，将睫毛向上卷翘并持久保持美丽。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EC-70</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>105㎜　有效宽31㎜　弧度17.5R</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥770（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1618894531-360349"
  },
  {
    "title": "RE LQ-12 广岛县熊野化妆刷 液状刷 黄鼠狼毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "13,200 日元（含税）",
    "image": "assets/eihodo/1646786164-440184-1.jpg",
    "images": [
      "assets/eihodo/1646786164-440184-1.jpg",
      "assets/eihodo/1646786164-440184-2.jpg"
    ],
    "desc": "主角【黄鼠狼毛君】登场。至今为止当过主角的只有【唇刷】。除此之外大多用于眼影刷的混毛，一直担任配角，但这次再次登上明星宝座。它就是液状刷。以前一直没有注意到。虽然早就知道，但因价格过高而不太受欢迎，不过现在，我认为它是液状刷中销量最好的。虽然价格昂贵，但液状、膏状、水性等，能应对所有液状产品。轻薄贴合、延展性好，如滑过肌肤般均匀地将液状产品推开。是最棒的化妆刷。黄鼠狼毛君的特点是防水。此外，它对油性成分也很强，是最适合推开液状产品的毛质。大家可能知道，它被用于油性油画颜料。画油画时，这把刷子是最棒的。为什么以前没有注意到呢？目前使用PBT或山羊毛的各位，这也有助于提高性价比，请一定试用这把刷子。相信您一定会喜欢。 刷盖SWS-1",
    "detail": "主角【黄鼠狼毛君】登场。至今为止当过主角的只有【唇刷】。除此之外大多用于眼影刷的混毛，一直担任配角，但这次再次登上明星宝座。它就是液状刷。以前一直没有注意到。虽然早就知道，但因价格过高而不太受欢迎，不过现在，我认为它是液状刷中销量最好的。虽然价格昂贵，但液状、膏状、水性等，能应对所有液状产品。轻薄贴合、延展性好，如滑过肌肤般均匀地将液状产品推开。是最棒的化妆刷。黄鼠狼毛君的特点是防水。此外，它对油性成分也很强，是最适合推开液状产品的毛质。大家可能知道，它被用于油性油画颜料。画油画时，这把刷子是最棒的。为什么以前没有注意到呢？目前使用PBT或山羊毛的各位，这也有助于提高性价比，请一定试用这把刷子。相信您一定会喜欢。 刷盖SWS-1 商品编号 RE LQ-12 全长 全长：110mm 毛质 黄鼠狼毛100% 毛长 毛长：21mm 金属件宽：21mm 厚度：5mm 价格 ￥13,200（含税）",
    "detailHtml": "主角【黄鼠狼毛君】登场。至今为止当过主角的只有【唇刷】。除此之外大多用于眼影刷的混毛，一直担任配角，但这次再次登上明星宝座。它就是液状刷。以前一直没有注意到。虽然早就知道，但因价格过高而不太受欢迎，不过现在，我认为它是液状刷中销量最好的。虽然价格昂贵，但液状、膏状、水性等，能应对所有液状产品。轻薄贴合、延展性好，如滑过肌肤般均匀地将液状产品推开。是最棒的化妆刷。黄鼠狼毛君的特点是防水。此外，它对油性成分也很强，是最适合推开液状产品的毛质。大家可能知道，它被用于油性油画颜料。画油画时，这把刷子是最棒的。为什么以前没有注意到呢？目前使用PBT或山羊毛的各位，这也有助于提高性价比，请一定试用这把刷子。相信您一定会喜欢。<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE LQ-12</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：110mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛100%</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：21mm　金属件宽：21mm　厚度：5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥13,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1646786164-440184"
  },
  {
    "title": "MI-247 不锈钢制 带梳眉剪 阶梯状新结构 仅限右手使用",
    "type": "化妆剪",
    "categories": [
      "化妆剪"
    ],
    "price": "1,650 日元（含税）",
    "image": "assets/eihodo/1651037942-539080-1.jpg",
    "images": [
      "assets/eihodo/1651037942-539080-1.jpg",
      "assets/eihodo/1651037942-539080-2.jpg",
      "assets/eihodo/1651037942-539080-3.jpg"
    ],
    "desc": "主体/刃部/不锈钢 梳齿/不锈钢 手柄/ABS树脂 重量12g 可按目标修剪！ 不易损坏，坚固耐用！ 不变形的金属梳齿 带梳眉剪 采用新结构不锈钢材0.5mm 阶梯状精密梳齿部 梳齿部与剪切部紧密贴合，可将眉毛剪短！ 锁定眉毛！ ●易于贴合眉毛根部 ●单手即可轻松操作！不会剪过头！ ●梳齿的特点 比树脂制更耐用的不锈钢梳齿 以往麻烦的梳子和剪刀双手操作，有了它单手即可轻松完成！可以一边用梳子梳理一边修剪眉毛。 将眉毛修整整齐的“新结构” 美丽出众！带阶梯状不锈钢梳齿 精准剪下选中的毛发，不遗漏！ 金属梳齿通过性好，能牢牢梳起并固定毛发。选中的毛发不会中途漏掉、不易移动，因此能对齐长度精准修剪。 妆效提升数倍。 梳齿的薄度也是重要亮点！ 能将倒伏的眉毛梳起并轻松捞取，非常出色。由于带有阶梯，可从眉毛根部进行修剪。 易于确认毛发长度，剪切部位清晰可见。 使用方法 保持剪刀张开，用梳齿从眉毛下方捞起并修剪即可！ 不遮挡视线。稳定不手抖。 使用注意事项 ●本品为刃具。请充分注意 handling。 ●使用后请擦去水分和污渍，清洁保管。 ●梳齿不可拆卸。请勿拧下梳齿部分的螺丝等强行操作，以免发生危险。 ●请保管在不会掉落、脚下安全且儿童接触不到的地方。 ※仅限右手使用 左手无法使用。 （此商品不可刻名）",
    "detail": "主体/刃部/不锈钢 梳齿/不锈钢 手柄/ABS树脂 重量12g 可按目标修剪！ 不易损坏，坚固耐用！ 不变形的金属梳齿 带梳眉剪 采用新结构不锈钢材0.5mm 阶梯状精密梳齿部 梳齿部与剪切部紧密贴合，可将眉毛剪短！ 锁定眉毛！ ●易于贴合眉毛根部 ●单手即可轻松操作！不会剪过头！ ●梳齿的特点 比树脂制更耐用的不锈钢梳齿 以往麻烦的梳子和剪刀双手操作，有了它单手即可轻松完成！可以一边用梳子梳理一边修剪眉毛。 将眉毛修整整齐的“新结构” 美丽出众！带阶梯状不锈钢梳齿 精准剪下选中的毛发，不遗漏！ 金属梳齿通过性好，能牢牢梳起并固定毛发。选中的毛发不会中途漏掉、不易移动，因此能对齐长度精准修剪。 妆效提升数倍。 梳齿的薄度也是重要亮点！ 能将倒伏的眉毛梳起并轻松捞取，非常出色。由于带有阶梯，可从眉毛根部进行修剪。 易于确认毛发长度，剪切部位清晰可见。 使用方法 保持剪刀张开，用梳齿从眉毛下方捞起并修剪即可！ 不遮挡视线。稳定不手抖。 使用注意事项 ●本品为刃具。请充分注意 handling。 ●使用后请擦去水分和污渍，清洁保管。 ●梳齿不可拆卸。请勿拧下梳齿部分的螺丝等强行操作，以免发生危险。 ●请保管在不会掉落、脚下安全且儿童接触不到的地方。 ※仅限右手使用 左手无法使用。 （此商品不可刻名） 商品编号 MI-247 全长 全长 119.5mm 价格 ￥1,650（含税）",
    "detailHtml": "主体/刃部/不锈钢<br />\r\n梳齿/不锈钢<br />\r\n手柄/ABS树脂<br />\r\n<br />\r\n<br />\r\n重量12g<br />\r\n<br />\r\n可按目标修剪！<br />\r\n不易损坏，坚固耐用！<br />\r\n不变形的金属梳齿<br />\r\n带梳眉剪<br />\r\n采用新结构不锈钢材0.5mm<br />\r\n阶梯状精密梳齿部<br />\r\n梳齿部与剪切部紧密贴合，可将眉毛剪短！<br />\r\n<br />\r\n锁定眉毛！<br />\r\n●易于贴合眉毛根部<br />\r\n●单手即可轻松操作！不会剪过头！<br />\r\n<br />\r\n●梳齿的特点<br />\r\n比树脂制更耐用的不锈钢梳齿<br />\r\n以往麻烦的梳子和剪刀双手操作，有了它单手即可轻松完成！可以一边用梳子梳理一边修剪眉毛。<br />\r\n<br />\r\n将眉毛修整整齐的“新结构”<br />\r\n美丽出众！带阶梯状不锈钢梳齿<br />\r\n<br />\r\n精准剪下选中的毛发，不遗漏！<br />\r\n金属梳齿通过性好，能牢牢梳起并固定毛发。选中的毛发不会中途漏掉、不易移动，因此能对齐长度精准修剪。<br />\r\n妆效提升数倍。<br />\r\n梳齿的薄度也是重要亮点！<br />\r\n能将倒伏的眉毛梳起并轻松捞取，非常出色。由于带有阶梯，可从眉毛根部进行修剪。<br />\r\n易于确认毛发长度，剪切部位清晰可见。<br />\r\n<br />\r\n使用方法<br />\r\n保持剪刀张开，用梳齿从眉毛下方捞起并修剪即可！<br />\r\n不遮挡视线。稳定不手抖。<br />\r\n<br />\r\n使用注意事项<br />\r\n●本品为刃具。请充分注意 handling。<br />\r\n●使用后请擦去水分和污渍，清洁保管。<br />\r\n●梳齿不可拆卸。请勿拧下梳齿部分的螺丝等强行操作，以免发生危险。<br />\r\n●请保管在不会掉落、脚下安全且儿童接触不到的地方。<br />\r\n<br />\r\n※仅限右手使用<br />\r\n左手无法使用。<br />\r\n<br />\r\n<br />\r\n（此商品不可刻名）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>MI-247</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长　119.5mm　　</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,650（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1651037942-539080"
  },
  {
    "title": "≪本月推荐≫技－25 粉底刷/圆头/斜角/毛质：粗光峰/省时/高性价比/极致显色/轻薄服帖/易推开 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "5,000 日元（含税）",
    "image": "assets/eihodo/1659239368-830593-1.jpg",
    "images": [
      "assets/eihodo/1659239368-830593-1.jpg",
      "assets/eihodo/1659239368-830593-2.jpg",
      "assets/eihodo/1659239368-830593-3.jpg"
    ],
    "desc": "说它是夏季必备品也不为过。 请试试用化妆刷上粉底。 会惊艳到您！！打圈涂抹也可以（画圆），横向纵向推开也没问题。 （扫帚式扫法）总之请用笔尖来操作。 能打造出轻薄服帖、显色漂亮的妆容。 夏天是出汗的季节（这不是废话嘛），容易脱妆让人很在意， 用海绵上的妆不耐汗，过了中午整个妆容就会像墙纸剥落一样掉下来。 请使用这款化妆刷，过了中午也能保持早上出门时一样的感觉。 不妨在阳光下打造更加闪耀的自己，您觉得如何？ 刷盖SWS-3",
    "detail": "说它是夏季必备品也不为过。 请试试用化妆刷上粉底。 会惊艳到您！！打圈涂抹也可以（画圆），横向纵向推开也没问题。 （扫帚式扫法）总之请用笔尖来操作。 能打造出轻薄服帖、显色漂亮的妆容。 夏天是出汗的季节（这不是废话嘛），容易脱妆让人很在意， 用海绵上的妆不耐汗，过了中午整个妆容就会像墙纸剥落一样掉下来。 请使用这款化妆刷，过了中午也能保持早上出门时一样的感觉。 不妨在阳光下打造更加闪耀的自己，您觉得如何？ 刷盖SWS-3 商品编号 waza-25 全长 120mm （手柄颜色：黑色） 毛质 请查看粗光峰 GF-1 毛长 毛长：25mm 金属件宽：24mm 价格 ￥5,000（含税）",
    "detailHtml": "说它是夏季必备品也不为过。<br />\r\n请试试用化妆刷上粉底。<br />\r\n会惊艳到您！！打圈涂抹也可以（画圆），横向纵向推开也没问题。<br />\r\n（扫帚式扫法）总之请用笔尖来操作。<br />\r\n能打造出轻薄服帖、显色漂亮的妆容。<br />\r\n夏天是出汗的季节（这不是废话嘛），容易脱妆让人很在意，<br />\r\n用海绵上的妆不耐汗，过了中午整个妆容就会像墙纸剥落一样掉下来。<br />\r\n请使用这款化妆刷，过了中午也能保持早上出门时一样的感觉。<br />\r\n不妨在阳光下打造更加闪耀的自己，您觉得如何？<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-25</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>120mm　（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看粗光峰　GF-1</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：25mm　金属件宽：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1659239368-830593"
  },
  {
    "title": "≪本月推荐≫技－1 蜜粉刷/圆平/王者/毛质：灰松鼠毛/好想要啊！/极致精品/买一个吧！ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "19,000 日元（含税）",
    "image": "assets/eihodo/1659239661-990533-1.jpg",
    "images": [
      "assets/eihodo/1659239661-990533-1.jpg",
      "assets/eihodo/1659239661-990533-2.jpg",
      "assets/eihodo/1659239661-990533-3.jpg"
    ],
    "desc": "灰松鼠毛用量多到让人忍不住问≪有必要这么奢侈吗？≫，我们奢侈地满满植入。 您握住毛束就能感受到这款化妆刷的密集度。 偶尔在店里握一握竹宝堂以外品牌的产品，会忍不住感叹『咦！』毛量竟然这么少！ 这是一件蓬松、工艺精湛的植毛作品。 用食物来比喻的话就是『垫高底部』吧？这款化妆刷是我在百货店销售中卖得最多的蜜粉刷。 笔尖与RE25-1完全相同，只有手柄部分是粉色的。 前几天和顾客聊天时，对方说『灰松鼠毛/超大号， 我已经用了10年以上了！』哎呀！生意要亏本了！我当然不会这么想！ 能成为让顾客爱不释手的精品，在顾客手中长久使用，是我最大的喜悦。请尽情使用。 您能品味到至福的时刻。 刷盖SWS-3",
    "detail": "灰松鼠毛用量多到让人忍不住问≪有必要这么奢侈吗？≫，我们奢侈地满满植入。 您握住毛束就能感受到这款化妆刷的密集度。 偶尔在店里握一握竹宝堂以外品牌的产品，会忍不住感叹『咦！』毛量竟然这么少！ 这是一件蓬松、工艺精湛的植毛作品。 用食物来比喻的话就是『垫高底部』吧？这款化妆刷是我在百货店销售中卖得最多的蜜粉刷。 笔尖与RE25-1完全相同，只有手柄部分是粉色的。 前几天和顾客聊天时，对方说『灰松鼠毛/超大号， 我已经用了10年以上了！』哎呀！生意要亏本了！我当然不会这么想！ 能成为让顾客爱不释手的精品，在顾客手中长久使用，是我最大的喜悦。请尽情使用。 您能品味到至福的时刻。 刷盖SWS-3 商品编号 waza-1 全长 150mm （手柄颜色：粉色） 毛质 请查看灰松鼠毛 RE25-1 毛长 毛长：55mm 金属件宽：30mm 价格 ￥19,000（含税）",
    "detailHtml": "灰松鼠毛用量多到让人忍不住问≪有必要这么奢侈吗？≫，我们奢侈地满满植入。<br />\r\n您握住毛束就能感受到这款化妆刷的密集度。<br />\r\n偶尔在店里握一握竹宝堂以外品牌的产品，会忍不住感叹『咦！』毛量竟然这么少！<br />\r\n这是一件蓬松、工艺精湛的植毛作品。<br />\r\n用食物来比喻的话就是『垫高底部』吧？这款化妆刷是我在百货店销售中卖得最多的蜜粉刷。<br />\r\n笔尖与RE25-1完全相同，只有手柄部分是粉色的。<br />\r\n前几天和顾客聊天时，对方说『灰松鼠毛/超大号，<br />\r\n我已经用了10年以上了！』哎呀！生意要亏本了！我当然不会这么想！<br />\r\n能成为让顾客爱不释手的精品，在顾客手中长久使用，是我最大的喜悦。请尽情使用。<br />\r\n您能品味到至福的时刻。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>150mm　（手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看灰松鼠毛　RE25-1</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：30mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥19,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1659239661-990533"
  },
  {
    "title": "≪本月推荐≫技－22 腮红或粉底刷/圆平/胖墩/毛质：粗光峰/毛长适中/好用/笔尖纤细/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "6,200 日元（含税）",
    "image": "assets/eihodo/1659240975-521649-1.jpg",
    "images": [
      "assets/eihodo/1659240975-521649-1.jpg",
      "assets/eihodo/1659240975-521649-2.jpg",
      "assets/eihodo/1659240975-521649-3.jpg"
    ],
    "desc": "今天又来了！『胖墩君』登场。 中间肚子部分鼓鼓地隆起，笔尖收尖。 从金属件根部到笔尖。横着放倒使用也OK，用笔尖部分蘸取腮红也OK，胖墩君的特点在于毛长。 不长也不短，笔尖不散开，肚子鼓出。 腮红刷自不必说，蜜粉刷、散粉刷都能广泛使用。 品名虽然以腮红为主，但因为它含粉量好，不会『啪！』地一下上色过重。 『微微地』是关西话，就是那种感觉。 标准语是『轻轻柔柔？』不对吧？您明白了吗？ 我推荐的『胖墩君』，请多多关照。 刷盖SWS-3",
    "detail": "今天又来了！『胖墩君』登场。 中间肚子部分鼓鼓地隆起，笔尖收尖。 从金属件根部到笔尖。横着放倒使用也OK，用笔尖部分蘸取腮红也OK，胖墩君的特点在于毛长。 不长也不短，笔尖不散开，肚子鼓出。 腮红刷自不必说，蜜粉刷、散粉刷都能广泛使用。 品名虽然以腮红为主，但因为它含粉量好，不会『啪！』地一下上色过重。 『微微地』是关西话，就是那种感觉。 标准语是『轻轻柔柔？』不对吧？您明白了吗？ 我推荐的『胖墩君』，请多多关照。 刷盖SWS-3 商品编号 waza-22 全长 138mm （手柄：黑色） 毛质 请查看粗光峰 GC-1 毛长 毛长：42mm 金属件宽：24mm 价格 ￥6,200（含税）",
    "detailHtml": "今天又来了！『胖墩君』登场。<br />\r\n中间肚子部分鼓鼓地隆起，笔尖收尖。<br />\r\n从金属件根部到笔尖。横着放倒使用也OK，用笔尖部分蘸取腮红也OK，胖墩君的特点在于毛长。<br />\r\n不长也不短，笔尖不散开，肚子鼓出。<br />\r\n腮红刷自不必说，蜜粉刷、散粉刷都能广泛使用。<br />\r\n品名虽然以腮红为主，但因为它含粉量好，不会『啪！』地一下上色过重。<br />\r\n『微微地』是关西话，就是那种感觉。<br />\r\n标准语是『轻轻柔柔？』不对吧？您明白了吗？<br />\r\n我推荐的『胖墩君』，请多多关照。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-22</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>138mm　（手柄：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看粗光峰　GC-1</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：42mm　金属件宽：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1659240975-521649"
  },
  {
    "title": "≪本月推荐≫技－7 腮红刷/圆平/柔软/有挺度/毛质：灰松鼠毛/粗光峰/以灰松鼠毛为主/弹性/毛长/易蘸取彩妆/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "7,700 日元（含税）",
    "image": "assets/eihodo/1660723538-736201-1.jpg",
    "images": [
      "assets/eihodo/1660723538-736201-1.jpg",
      "assets/eihodo/1660723538-736201-2.jpg",
      "assets/eihodo/1660723538-736201-3.jpg"
    ],
    "desc": "腮红刷处理的是微妙线条的妆容。看似被口罩遮住看不见，其实也许看得见？就是这种部位的妆容。 据我认识的各位朋友说，涂腮红的人似乎很多。最不涂的果然还是『唇刷』吧。 这款腮红刷也是以灰松鼠毛为主的产品， 触感如灰松鼠毛，但因为加入了粗光峰，有挺度，能轻松蘸取腮红颜色，广受欢迎。 毛长长、有弹性，能精准地落在重点部位，是一款优秀的产品。 请抓住这难得的机会。『下单吧！』 刷盖SWS-2",
    "detail": "腮红刷处理的是微妙线条的妆容。看似被口罩遮住看不见，其实也许看得见？就是这种部位的妆容。 据我认识的各位朋友说，涂腮红的人似乎很多。最不涂的果然还是『唇刷』吧。 这款腮红刷也是以灰松鼠毛为主的产品， 触感如灰松鼠毛，但因为加入了粗光峰，有挺度，能轻松蘸取腮红颜色，广受欢迎。 毛长长、有弹性，能精准地落在重点部位，是一款优秀的产品。 请抓住这难得的机会。『下单吧！』 刷盖SWS-2 商品编号 waza-7 全长 135mm （手柄颜色：粉色） 毛质 请查看灰松鼠毛/粗光峰 CP18-3 毛长 毛长：45mm 金属件宽：21mm 价格 ￥7,700（含税）",
    "detailHtml": "腮红刷处理的是微妙线条的妆容。看似被口罩遮住看不见，其实也许看得见？就是这种部位的妆容。<br />\r\n据我认识的各位朋友说，涂腮红的人似乎很多。最不涂的果然还是『唇刷』吧。<br />\r\n这款腮红刷也是以灰松鼠毛为主的产品，<br />\r\n触感如灰松鼠毛，但因为加入了粗光峰，有挺度，能轻松蘸取腮红颜色，广受欢迎。<br />\r\n毛长长、有弹性，能精准地落在重点部位，是一款优秀的产品。<br />\r\n请抓住这难得的机会。『下单吧！』<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-7</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>135mm　　（手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看灰松鼠毛/粗光峰　CP18-3</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：45mm　金属件宽：21mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1660723538-736201"
  },
  {
    "title": "≪本月推荐≫技-24 腮红或高光刷/圆平/斜角/毛质：灰松鼠毛/粗光峰/贴合肌肤/易用/柔软 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "7,700 日元（含税）",
    "image": "assets/eihodo/1660723707-770344-1.jpg",
    "images": [
      "assets/eihodo/1660723707-770344-1.jpg",
      "assets/eihodo/1660723707-770344-2.jpg",
      "assets/eihodo/1660723707-770344-3.jpg"
    ],
    "desc": "斜角刷是人气商品，因为它很容易贴合肌肤。 用于高光时，您会更明显地感受到它的易用性。 以灰松鼠毛为主的天然毛，过去单用灰松鼠毛难以蘸取的固体色彩，加入粗光峰后就能轻松蘸取。 斜角刷是近来逐渐减少的刷型。趁现在！买一支吧！有人这么说哦。 恭候您的光临。 刷盖SWS-2",
    "detail": "斜角刷是人气商品，因为它很容易贴合肌肤。 用于高光时，您会更明显地感受到它的易用性。 以灰松鼠毛为主的天然毛，过去单用灰松鼠毛难以蘸取的固体色彩，加入粗光峰后就能轻松蘸取。 斜角刷是近来逐渐减少的刷型。趁现在！买一支吧！有人这么说哦。 恭候您的光临。 刷盖SWS-2 商品编号 waza-24 全长 130mm （手柄颜色：黑色） 毛质 请查看灰松鼠毛/粗光峰 GCH-1 毛长 毛长：34/28mm 金属件宽：21mm 价格 ￥7,700（含税）",
    "detailHtml": "斜角刷是人气商品，因为它很容易贴合肌肤。<br />\r\n用于高光时，您会更明显地感受到它的易用性。<br />\r\n以灰松鼠毛为主的天然毛，过去单用灰松鼠毛难以蘸取的固体色彩，加入粗光峰后就能轻松蘸取。<br />\r\n斜角刷是近来逐渐减少的刷型。趁现在！买一支吧！有人这么说哦。<br />\r\n恭候您的光临。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-24</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>130mm　（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看灰松鼠毛/粗光峰　GCH-1</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：34/28mm　金属件宽：21mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1660723707-770344"
  },
  {
    "title": "≪本月推荐≫技-27 眼影刷/M/平/挺度强/毛质：黄鼠狼君/可蘸珠光/可蘸液体/膏状/柔软 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "3,200 日元（含税）",
    "image": "assets/eihodo/1660782810-509893-1.jpg",
    "images": [
      "assets/eihodo/1660782810-509893-1.jpg",
      "assets/eihodo/1660782810-509893-2.jpg",
      "assets/eihodo/1660782810-509893-3.jpg"
    ],
    "desc": "高级品“黄鼠狼君”眼影刷。 它经常出现在永豊堂的新品中，但您看过其他店的价格吗？ 首先，卖它的店很少。没错，因为原毛价格高涨，做不出来。 说不定哪天还会再涨价。 前几天刚和竹宝堂先生聊过这件事。 天然毛“黄鼠狼君”是比灰松鼠毛更昂贵的商品。 大量持有原毛的，恐怕只有竹宝堂先生吧。 海外人士都很清楚。 最近接到的订单中，“黄鼠狼君”“灰松鼠毛”似乎比较多。永豊堂，正与世间的潮流逆行。 刷盖SWS-7",
    "detail": "高级品“黄鼠狼君”眼影刷。 它经常出现在永豊堂的新品中，但您看过其他店的价格吗？ 首先，卖它的店很少。没错，因为原毛价格高涨，做不出来。 说不定哪天还会再涨价。 前几天刚和竹宝堂先生聊过这件事。 天然毛“黄鼠狼君”是比灰松鼠毛更昂贵的商品。 大量持有原毛的，恐怕只有竹宝堂先生吧。 海外人士都很清楚。 最近接到的订单中，“黄鼠狼君”“灰松鼠毛”似乎比较多。永豊堂，正与世间的潮流逆行。 刷盖SWS-7 商品编号 waza-27 全长 115mm (手柄颜色：黑色) 毛质 请看看黄鼠狼毛 GS-2 毛长 毛长：14mm 金属件宽：9mm 价格 ￥3,200（含税）",
    "detailHtml": "高级品“黄鼠狼君”眼影刷。<br />\r\n它经常出现在永豊堂的新品中，但您看过其他店的价格吗？<br />\r\n首先，卖它的店很少。没错，因为原毛价格高涨，做不出来。<br />\r\n说不定哪天还会再涨价。<br />\r\n前几天刚和竹宝堂先生聊过这件事。<br />\r\n天然毛“黄鼠狼君”是比灰松鼠毛更昂贵的商品。<br />\r\n大量持有原毛的，恐怕只有竹宝堂先生吧。<br />\r\n海外人士都很清楚。<br />\r\n最近接到的订单中，“黄鼠狼君”“灰松鼠毛”似乎比较多。永豊堂，正与世间的潮流逆行。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-27</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>115mm　(手柄颜色：黑色)</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请看看黄鼠狼毛 GS-2</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：14mm　金属件宽：9mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1660782810-509893"
  },
  {
    "title": "≪本月推荐≫技-14 眼影刷/M/平/比想象中柔软/毛质：马毛/尺寸合适/便宜/绝对比海绵头好/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "1,600 日元（含税）",
    "image": "assets/eihodo/1660783342-147779-1.jpg",
    "images": [
      "assets/eihodo/1660783342-147779-1.jpg",
      "assets/eihodo/1660783342-147779-2.jpg",
      "assets/eihodo/1660783342-147779-3.jpg"
    ],
    "desc": "不知道海绵头的寿命有多长，但这支刷子正常使用的话，寿命大约10年。非常耐用。 差不多该让大家知道，海绵头只是把眼影色送到眼皮上的工具，而天然毛有助于眼影色的显色。 化妆＝让色彩显现。其中也有哑光的涂法，但如果您使用天然毛，那种技巧会自然而然地掌握。 马毛价格便宜，最近使用的是非常柔软的毛。请先试用一下。 刷盖SWS-7",
    "detail": "不知道海绵头的寿命有多长，但这支刷子正常使用的话，寿命大约10年。非常耐用。 差不多该让大家知道，海绵头只是把眼影色送到眼皮上的工具，而天然毛有助于眼影色的显色。 化妆＝让色彩显现。其中也有哑光的涂法，但如果您使用天然毛，那种技巧会自然而然地掌握。 马毛价格便宜，最近使用的是非常柔软的毛。请先试用一下。 刷盖SWS-7 商品编号 waza-14 全长 110mm (手柄颜色：粉色) 毛质 请看看马毛 CP8-4 毛长 毛长：15mm 金属件宽：12mm 价格 ￥1,600（含税）",
    "detailHtml": "不知道海绵头的寿命有多长，但这支刷子正常使用的话，寿命大约10年。非常耐用。<br />\r\n差不多该让大家知道，海绵头只是把眼影色送到眼皮上的工具，而天然毛有助于眼影色的显色。<br />\r\n化妆＝让色彩显现。其中也有哑光的涂法，但如果您使用天然毛，那种技巧会自然而然地掌握。<br />\r\n马毛价格便宜，最近使用的是非常柔软的毛。请先试用一下。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-14</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>110mm　(手柄颜色：粉色)</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请看看马毛 CP8-4</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：15mm　金属件宽：12mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1660783342-147779"
  },
  {
    "title": "≪本月推荐≫技-6 腮红或粉底刷/胖墩/圆平/柔软/有挺度/毛质：粗光峰/可蘸蜜粉/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "5,400 日元（含税）",
    "image": "assets/eihodo/1660783760-733565-1.jpg",
    "images": [
      "assets/eihodo/1660783760-733565-1.jpg",
      "assets/eihodo/1660783760-733565-2.jpg",
      "assets/eihodo/1660783760-733565-3.jpg"
    ],
    "desc": "喂～！“胖墩君”你还好吗！ 蜜粉、腮红、粉底，忙忙碌碌地被使用着呢。 这么方便的刷子，别处可没有哦。只有胖墩君。 毛量充足，毛尖收得细细的，中间部分像中年大叔一样挺着大肚子，有了那个肚子， 蘸粉效果出类拔萃，性价比也高。 薄涂、均匀延展、不易脱妆，可以期待完美的妆效。“果然厉害！”胖墩君！ 刷盖SWS-3",
    "detail": "喂～！“胖墩君”你还好吗！ 蜜粉、腮红、粉底，忙忙碌碌地被使用着呢。 这么方便的刷子，别处可没有哦。只有胖墩君。 毛量充足，毛尖收得细细的，中间部分像中年大叔一样挺着大肚子，有了那个肚子， 蘸粉效果出类拔萃，性价比也高。 薄涂、均匀延展、不易脱妆，可以期待完美的妆效。“果然厉害！”胖墩君！ 刷盖SWS-3 商品编号 waza-6 全长 135mm (手柄颜色：粉色) 毛质 请看看粗光峰 CP20-10 毛长 毛长：40mm 金属件宽：24mm 价格 ￥5,400（含税）",
    "detailHtml": "喂～！“胖墩君”你还好吗！<br />\r\n蜜粉、腮红、粉底，忙忙碌碌地被使用着呢。<br />\r\n这么方便的刷子，别处可没有哦。只有胖墩君。<br />\r\n毛量充足，毛尖收得细细的，中间部分像中年大叔一样挺着大肚子，有了那个肚子，<br />\r\n蘸粉效果出类拔萃，性价比也高。<br />\r\n薄涂、均匀延展、不易脱妆，可以期待完美的妆效。“果然厉害！”胖墩君！<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-6</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>135mm　(手柄颜色：粉色)</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请看看粗光峰 CP20-10</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：40mm　金属件宽：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1660783760-733565"
  },
  {
    "title": "≪本月推荐≫技-12 眼影刷/L/平/滑溜溜/正宗/毛质：松松鼠毛/黄鼠狼毛/柔软/但有挺度/显色/利落！！ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "3,000 日元（含税）",
    "image": "assets/eihodo/1660783984-743171-1.jpg",
    "images": [
      "assets/eihodo/1660783984-743171-1.jpg",
      "assets/eihodo/1660783984-743171-2.jpg",
      "assets/eihodo/1660783984-743171-3.jpg"
    ],
    "desc": "“正宗”滑溜溜！凉丝丝！ 能用这句话的，只有加拿大松鼠毛君/松松鼠毛君。这次的商品是松松鼠毛君与高级黄鼠狼毛君的合作。 加入少量黄鼠狼毛君，为松松鼠毛的弹力再添挺度，让眼影色更加美丽， 帮助打造细腻的妆效。 这个售价，我每次都会说，比“马毛”眼影刷还便宜。 对于来店的顾客，我一定会推荐这款合作商品作为眼窝用刷。 第二次光临的顾客会说，谢谢您推荐了真正好的商品。 希望您能在手边体验“滑溜溜！”“凉丝丝！”。 刷盖SWS-7",
    "detail": "“正宗”滑溜溜！凉丝丝！ 能用这句话的，只有加拿大松鼠毛君/松松鼠毛君。这次的商品是松松鼠毛君与高级黄鼠狼毛君的合作。 加入少量黄鼠狼毛君，为松松鼠毛的弹力再添挺度，让眼影色更加美丽， 帮助打造细腻的妆效。 这个售价，我每次都会说，比“马毛”眼影刷还便宜。 对于来店的顾客，我一定会推荐这款合作商品作为眼窝用刷。 第二次光临的顾客会说，谢谢您推荐了真正好的商品。 希望您能在手边体验“滑溜溜！”“凉丝丝！”。 刷盖SWS-7 商品编号 waza-12 全长 115mm (手柄颜色：粉色) 毛质 请看看松松鼠毛/黄鼠狼毛 CP12-2 毛长 毛长：20mm 金属件宽：12mm 价格 ￥3,000（含税）",
    "detailHtml": "“正宗”滑溜溜！凉丝丝！<br />\r\n能用这句话的，只有加拿大松鼠毛君/松松鼠毛君。这次的商品是松松鼠毛君与高级黄鼠狼毛君的合作。<br />\r\n加入少量黄鼠狼毛君，为松松鼠毛的弹力再添挺度，让眼影色更加美丽，<br />\r\n帮助打造细腻的妆效。<br />\r\n这个售价，我每次都会说，比“马毛”眼影刷还便宜。<br />\r\n对于来店的顾客，我一定会推荐这款合作商品作为眼窝用刷。<br />\r\n第二次光临的顾客会说，谢谢您推荐了真正好的商品。<br />\r\n希望您能在手边体验“滑溜溜！”“凉丝丝！”。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-12</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>115mm　(手柄颜色：粉色)</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请看看松松鼠毛/黄鼠狼毛 CP12-2</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：20mm　金属件宽：12mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1660783984-743171"
  },
  {
    "title": "≪本月推荐≫技－23 腮红刷/圆//高级/毛质：灰松鼠毛/粗光峰（山羊毛）/圆周运动OK/始终如一的顺手/毛尖使用/柔软/仅此机会 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "7,700 日元（含税）",
    "image": "assets/eihodo/1660784182-848419-1.jpg",
    "images": [
      "assets/eihodo/1660784182-848419-1.jpg",
      "assets/eihodo/1660784182-848419-2.jpg",
      "assets/eihodo/1660784182-848419-3.jpg"
    ],
    "desc": "转圈圈！一边旋转一边上腮红的客人，这就是『圆周运动』。 可爱的上色方式呢。我喜欢这种涂法。 感觉很有腮红的感觉。微微地！染红双颊！『昭和风？』没错，我是昭和30年出生的。 在日艺上学的时候，大小姐学生们用这样的刷子打腮红，给我留下了深刻印象。 可爱＝腮红的涂法！毕竟是50年前的事了！当时，连OL都很难拥有的刷子，学生们却在用。 大概是『小马毛』吧。 不管怎样，这说明它自古以来就是很受欢迎的产品。 刷盖SWS-2",
    "detail": "转圈圈！一边旋转一边上腮红的客人，这就是『圆周运动』。 可爱的上色方式呢。我喜欢这种涂法。 感觉很有腮红的感觉。微微地！染红双颊！『昭和风？』没错，我是昭和30年出生的。 在日艺上学的时候，大小姐学生们用这样的刷子打腮红，给我留下了深刻印象。 可爱＝腮红的涂法！毕竟是50年前的事了！当时，连OL都很难拥有的刷子，学生们却在用。 大概是『小马毛』吧。 不管怎样，这说明它自古以来就是很受欢迎的产品。 刷盖SWS-2 商品编号 waza-23 全长 140mm (手柄颜色：黑色) 毛质 请看看灰松鼠毛/粗光峰（山羊毛） GC-2 毛长 毛长：37mm 金属件宽：18mm 价格 ￥7,700（含税）",
    "detailHtml": "转圈圈！一边旋转一边上腮红的客人，这就是『圆周运动』。<br />\r\n可爱的上色方式呢。我喜欢这种涂法。<br />\r\n感觉很有腮红的感觉。微微地！染红双颊！『昭和风？』没错，我是昭和30年出生的。<br />\r\n在日艺上学的时候，大小姐学生们用这样的刷子打腮红，给我留下了深刻印象。<br />\r\n可爱＝腮红的涂法！毕竟是50年前的事了！当时，连OL都很难拥有的刷子，学生们却在用。<br />\r\n大概是『小马毛』吧。<br />\r\n不管怎样，这说明它自古以来就是很受欢迎的产品。<br />\r\n<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-23</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>140mm　(手柄颜色：黑色)</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请看看灰松鼠毛/粗光峰（山羊毛） GC-2</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：37mm　金属件宽：18mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1660784182-848419"
  },
  {
    "title": "≪本月推荐≫技－3 蜜粉刷/圆平/卷曲毛/毛质：优质山羊毛/散粉/粉饼OK/显色出众/毛量最多/便宜又柔软 限定5支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "5,400 日元（含税）",
    "image": "assets/eihodo/1660790764-356030-1.jpg",
    "images": [
      "assets/eihodo/1660790764-356030-1.jpg",
      "assets/eihodo/1660790764-356030-2.jpg",
      "assets/eihodo/1660790764-356030-3.jpg"
    ],
    "desc": "大号、毛量充足的刷子，宽幅刷子是蜜粉刷中的极品。 今后想尝试用化妆刷化妆的客人，请赶紧入手这支刷子。 绝对能让您满意。而且，差不多也该换新了吧！ 这样想的客人，也是好机会。 显色、粉的延展性、省时、化妆品的性价比，都无可挑剔。 这个结算期就是机会。『下单！』 刷盖SWS-3",
    "detail": "大号、毛量充足的刷子，宽幅刷子是蜜粉刷中的极品。 今后想尝试用化妆刷化妆的客人，请赶紧入手这支刷子。 绝对能让您满意。而且，差不多也该换新了吧！ 这样想的客人，也是好机会。 显色、粉的延展性、省时、化妆品的性价比，都无可挑剔。 这个结算期就是机会。『下单！』 刷盖SWS-3 商品编号 waza-3 全长 140mm (手柄：粉色) 毛质 请看看优质山羊毛 RE20-4 毛长 毛长：55mm 金属件宽：30mm 价格 ￥5,400（含税）",
    "detailHtml": "大号、毛量充足的刷子，宽幅刷子是蜜粉刷中的极品。<br />\r\n今后想尝试用化妆刷化妆的客人，请赶紧入手这支刷子。<br />\r\n绝对能让您满意。而且，差不多也该换新了吧！<br />\r\n这样想的客人，也是好机会。<br />\r\n显色、粉的延展性、省时、化妆品的性价比，都无可挑剔。<br />\r\n这个结算期就是机会。『下单！』<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-3</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>140mm　(手柄：粉色)</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请看看优质山羊毛　RE20-4</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：30mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1660790764-356030"
  },
  {
    "title": "≪本月推荐≫技－20 蜜粉刷/圆平/王者/毛质：灰松鼠毛/毛长/促进蜜粉显色/慢慢薄涂/均匀/漂亮 限定5支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "14,000 日元（含税）",
    "image": "assets/eihodo/1660891176-050981-1.jpg",
    "images": [
      "assets/eihodo/1660891176-050981-1.jpg",
      "assets/eihodo/1660891176-050981-2.jpg",
      "assets/eihodo/1660891176-050981-3.jpg"
    ],
    "desc": "优惠期间请务必入手的就是灰松鼠毛。 找遍各处，这个毛量、这个毛长，广岛熊野笔应该都没有在售。 差不多该换了吧？要不要给女儿买一支和我用的一样的？儿媳妇也来一支？？ 这样考虑的客人，请不要犹豫！『下单！』。最高级品 王者。 刷盖SWS-3",
    "detail": "优惠期间请务必入手的就是灰松鼠毛。 找遍各处，这个毛量、这个毛长，广岛熊野笔应该都没有在售。 差不多该换了吧？要不要给女儿买一支和我用的一样的？儿媳妇也来一支？？ 这样考虑的客人，请不要犹豫！『下单！』。最高级品 王者。 刷盖SWS-3 商品编号 waza-20 全长 145mm (手柄：黑色) 毛质 请看看灰松鼠毛 GP-1 毛长 毛长：50mm 金属件宽：24mm 价格 ￥14,000（含税）",
    "detailHtml": "优惠期间请务必入手的就是灰松鼠毛。<br />\r\n找遍各处，这个毛量、这个毛长，广岛熊野笔应该都没有在售。<br />\r\n差不多该换了吧？要不要给女儿买一支和我用的一样的？儿媳妇也来一支？？<br />\r\n这样考虑的客人，请不要犹豫！『下单！』。最高级品　王者。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-20</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>145mm　(手柄：黑色)</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请看看灰松鼠毛　GP-1</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：50mm　金属件宽：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥14,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1660891176-050981"
  },
  {
    "title": "≪本月推荐≫技－28 眼影刷/S/平/线条/毛质：黄鼠狼毛/双眼皮宽度/毛短/眼部清爽/漂亮线条/挺度强 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,700 日元（含税）",
    "image": "assets/eihodo/1661132676-933308-1.jpg",
    "images": [
      "assets/eihodo/1661132676-933308-1.jpg",
      "assets/eihodo/1661132676-933308-2.jpg",
      "assets/eihodo/1661132676-933308-3.jpg"
    ],
    "desc": "漂亮的双眼皮宽度、漂亮的眼线，眼部妆容的必备品。 请灵活运用宽幅和薄幅部分。小的斑点，也可以作为遮瑕使用。 眼影刷中的经典中的经典商品。有弹性，挺度强，相对而言毛尖又很柔软。 这就是黄鼠狼毛的特点。今后还会继续涨价的产品。 趁此机会来一支如何？ 刷盖SWS-7",
    "detail": "漂亮的双眼皮宽度、漂亮的眼线，眼部妆容的必备品。 请灵活运用宽幅和薄幅部分。小的斑点，也可以作为遮瑕使用。 眼影刷中的经典中的经典商品。有弹性，挺度强，相对而言毛尖又很柔软。 这就是黄鼠狼毛的特点。今后还会继续涨价的产品。 趁此机会来一支如何？ 刷盖SWS-7 商品编号 waza-28 全长 115mm (手柄：黑色) 毛质 请看看黄鼠狼毛 GS-3 毛长 毛长：6mm 金属件宽：6mm 价格 ￥2,700（含税）",
    "detailHtml": "漂亮的双眼皮宽度、漂亮的眼线，眼部妆容的必备品。<br />\r\n请灵活运用宽幅和薄幅部分。小的斑点，也可以作为遮瑕使用。<br />\r\n眼影刷中的经典中的经典商品。有弹性，挺度强，相对而言毛尖又很柔软。<br />\r\n这就是黄鼠狼毛的特点。今后还会继续涨价的产品。<br />\r\n趁此机会来一支如何？<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-28</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>115mm　(手柄：黑色)</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请看看黄鼠狼毛　GS-3</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：6mm　金属件宽：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1661132676-933308"
  },
  {
    "title": "≪本月推荐≫技－29 珍品眉刷/L/平/毛质：黄鼠狼毛/挺度强/毛尖柔软/拉扯OK/细线条/弹性大/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,700 日元（含税）",
    "image": "assets/eihodo/1661133299-929649-1.jpg",
    "images": [
      "assets/eihodo/1661133299-929649-1.jpg",
      "assets/eihodo/1661133299-929649-2.jpg",
      "assets/eihodo/1661133299-929649-3.jpg"
    ],
    "desc": "【珍品】眉刷。 一般以『水獾毛』『獾毛』『狸毛』为主流，而黄鼠狼毛则从中脱颖而出。 使用油分较多色彩的客人、追求柔软的客人，选黄鼠狼毛就对了。 对了对了，因为挺度强，所以眉粉能牢牢地附着到肌肤上。 眉刷的使用方法，请带着心意，一边说『变漂亮吧』，一边像一根一根描绘眉毛那样， 沿着眉毛使用，就能画出自然的眉妆。 加入眼部妆容收藏如何？ 刷盖SWS-7",
    "detail": "【珍品】眉刷。 一般以『水獾毛』『獾毛』『狸毛』为主流，而黄鼠狼毛则从中脱颖而出。 使用油分较多色彩的客人、追求柔软的客人，选黄鼠狼毛就对了。 对了对了，因为挺度强，所以眉粉能牢牢地附着到肌肤上。 眉刷的使用方法，请带着心意，一边说『变漂亮吧』，一边像一根一根描绘眉毛那样， 沿着眉毛使用，就能画出自然的眉妆。 加入眼部妆容收藏如何？ 刷盖SWS-7 商品编号 waza-29 全长 115mm (手柄：黑色) 毛质 请看看黄鼠狼毛 GB-1 毛长 毛长：6/5mm 金属件宽：6mm 价格 ￥2,700（含税）",
    "detailHtml": "【珍品】眉刷。<br />\r\n一般以『水獾毛』『獾毛』『狸毛』为主流，而黄鼠狼毛则从中脱颖而出。<br />\r\n使用油分较多色彩的客人、追求柔软的客人，选黄鼠狼毛就对了。<br />\r\n对了对了，因为挺度强，所以眉粉能牢牢地附着到肌肤上。<br />\r\n眉刷的使用方法，请带着心意，一边说『变漂亮吧』，一边像一根一根描绘眉毛那样，<br />\r\n沿着眉毛使用，就能画出自然的眉妆。<br />\r\n加入眼部妆容收藏如何？<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-29</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>115mm　(手柄：黑色)</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请看看黄鼠狼毛　GB-1</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：6/5mm　金属件宽：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1661133299-929649"
  },
  {
    "title": "≪本月推荐≫技-30 液体粉底刷/LL/平/毛质：PBT（合成纤维）/延展性日本第2/均匀/轻薄服帖/高级品/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "4,100 日元（含税）",
    "image": "assets/eihodo/1661134109-954504-1.jpg",
    "images": [
      "assets/eihodo/1661134109-954504-1.jpg",
      "assets/eihodo/1661134109-954504-2.jpg",
      "assets/eihodo/1661134109-954504-3.jpg"
    ],
    "desc": "请像画画一样，把粉底在肌肤上延展开来。 如滑行般延展，而且能均匀地上色。 液体粉底自不必说，膏状粉底也可以。 小时候在画纸上画画时，一定会画的就是『天空』。 这是留白最多、用来晕开颜料的区域。请仔细考虑！ 在这片天空涂水蓝色时，用『手指』？『海绵』？还是『刷子』？用哪种画得最均匀、最省颜料呢？ 小时候从没想过这种事，但现在的话，用化妆刷来上高级化妆品， 相信您会明白这是最合理的。 幅面也宽，既能『省时』又能『省钱』，请一定试试。 用于液体刷。 刷盖SWS-3",
    "detail": "请像画画一样，把粉底在肌肤上延展开来。 如滑行般延展，而且能均匀地上色。 液体粉底自不必说，膏状粉底也可以。 小时候在画纸上画画时，一定会画的就是『天空』。 这是留白最多、用来晕开颜料的区域。请仔细考虑！ 在这片天空涂水蓝色时，用『手指』？『海绵』？还是『刷子』？用哪种画得最均匀、最省颜料呢？ 小时候从没想过这种事，但现在的话，用化妆刷来上高级化妆品， 相信您会明白这是最合理的。 幅面也宽，既能『省时』又能『省钱』，请一定试试。 用于液体刷。 刷盖SWS-3 商品编号 waza-30 全长 125mm (手柄：黑色) 毛质 请看看PBT(合成纤维) GLQ-1 毛长 毛长：30mm 金属件宽：30mm 价格 ￥4,100（含税）",
    "detailHtml": "请像画画一样，把粉底在肌肤上延展开来。<br />\r\n如滑行般延展，而且能均匀地上色。<br />\r\n液体粉底自不必说，膏状粉底也可以。<br />\r\n小时候在画纸上画画时，一定会画的就是『天空』。<br />\r\n这是留白最多、用来晕开颜料的区域。请仔细考虑！<br />\r\n在这片天空涂水蓝色时，用『手指』？『海绵』？还是『刷子』？用哪种画得最均匀、最省颜料呢？<br />\r\n小时候从没想过这种事，但现在的话，用化妆刷来上高级化妆品，<br />\r\n相信您会明白这是最合理的。<br />\r\n幅面也宽，既能『省时』又能『省钱』，请一定试试。<br />\r\n用于液体刷。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-30</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>125mm　(手柄：黑色)</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请看看PBT(合成纤维)　GLQ-1</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：30mm　金属件宽：30mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,100（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1661134109-954504"
  },
  {
    "title": "≪本月推荐≫技-13 眼影刷/L/平/眼窝/毛质：马毛/价格实惠/趁此机会/超值价/柔软/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "1,900 日元（含税）",
    "image": "assets/eihodo/1662098534-602599-1.jpg",
    "images": [
      "assets/eihodo/1662098534-602599-1.jpg",
      "assets/eihodo/1662098534-602599-2.jpg",
      "assets/eihodo/1662098534-602599-3.jpg"
    ],
    "desc": "它说：别从上往下看！我也这么觉得。 以前的产品似乎偏硬，但如今的天然毛，亲肤感好得令人惊讶，还能打造出漂亮的显色效果。 还在用海绵棒的朋友，请一定试试这把刷子。很耐用哦。 它能实现海绵棒无法体验的『显色』。 这个价格，就能享受真正的眼妆。 请『下单！』。 刷盖SWS-7",
    "detail": "它说：别从上往下看！我也这么觉得。 以前的产品似乎偏硬，但如今的天然毛，亲肤感好得令人惊讶，还能打造出漂亮的显色效果。 还在用海绵棒的朋友，请一定试试这把刷子。很耐用哦。 它能实现海绵棒无法体验的『显色』。 这个价格，就能享受真正的眼妆。 请『下单！』。 刷盖SWS-7 商品编号 waza-13 全长 115mm (手柄颜色：粉色) 毛质 请查看马毛 RE12-4 毛长 毛长：20mm 金属件宽：12mm 价格 ￥1,900（含税）",
    "detailHtml": "它说：别从上往下看！我也这么觉得。<br />\r\n以前的产品似乎偏硬，但如今的天然毛，亲肤感好得令人惊讶，还能打造出漂亮的显色效果。<br />\r\n还在用海绵棒的朋友，请一定试试这把刷子。很耐用哦。<br />\r\n它能实现海绵棒无法体验的『显色』。<br />\r\n这个价格，就能享受真正的眼妆。　<br />\r\n请『下单！』。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-13</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>115mm　(手柄颜色：粉色)</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看马毛 RE12-4</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：20mm　金属件宽：12mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1662098534-602599"
  },
  {
    "title": "≪本月推荐≫技-9 腮红刷/经典款/毛质：马毛/好用/初次使用/从这里开始/备用替换 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,900 日元（含税）",
    "image": "assets/eihodo/1662098896-591967-1.jpg",
    "images": [
      "assets/eihodo/1662098896-591967-1.jpg",
      "assets/eihodo/1662098896-591967-2.jpg",
      "assets/eihodo/1662098896-591967-3.jpg"
    ],
    "desc": "马毛：近来重新受到关注。多为专业规格。 历史悠久，在用于化妆刷的天然毛中可能是最古老的一种。以前似乎偏硬。 即便如此，当时只有这种腮红刷，大家似乎都忍着用。 那种印象根深蒂固，于是马毛＝便宜货＝扎人＝刺痛。 不不！如今要是还卖那种东西，就不能叫广岛熊野笔了。 现在的马毛略带挺度，毛尖柔软不扎人，而且最重要的是『便宜』。简直是优衣库级别。 初次使用的朋友，要不要来一次首秀？ 刷盖SWS-1",
    "detail": "马毛：近来重新受到关注。多为专业规格。 历史悠久，在用于化妆刷的天然毛中可能是最古老的一种。以前似乎偏硬。 即便如此，当时只有这种腮红刷，大家似乎都忍着用。 那种印象根深蒂固，于是马毛＝便宜货＝扎人＝刺痛。 不不！如今要是还卖那种东西，就不能叫广岛熊野笔了。 现在的马毛略带挺度，毛尖柔软不扎人，而且最重要的是『便宜』。简直是优衣库级别。 初次使用的朋友，要不要来一次首秀？ 刷盖SWS-1 商品编号 waza-9 全长 128mm （手柄颜色：粉色） 毛质 请查看马毛 RE14-1 毛长 毛长：35mm 金属件宽：21mm 价格 ￥2,900（含税）",
    "detailHtml": "马毛：近来重新受到关注。多为专业规格。<br />\r\n历史悠久，在用于化妆刷的天然毛中可能是最古老的一种。以前似乎偏硬。<br />\r\n即便如此，当时只有这种腮红刷，大家似乎都忍着用。<br />\r\n那种印象根深蒂固，于是马毛＝便宜货＝扎人＝刺痛。<br />\r\n不不！如今要是还卖那种东西，就不能叫广岛熊野笔了。<br />\r\n现在的马毛略带挺度，毛尖柔软不扎人，而且最重要的是『便宜』。简直是优衣库级别。<br />\r\n初次使用的朋友，要不要来一次首秀？<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-9</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>128mm　（手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看马毛 RE14-1</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：35mm　金属件宽：21mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1662098896-591967"
  },
  {
    "title": "≪本月推荐≫技-5 腮红刷/圆平/柔软毛/毛质：灰松鼠毛/高级刷/至福/初次体验/亲肤温和/离不开 限定5支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "8,800 日元（含税）",
    "image": "assets/eihodo/1662099177-697901-1.jpg",
    "images": [
      "assets/eihodo/1662099177-697901-1.jpg",
      "assets/eihodo/1662099177-697901-2.jpg",
      "assets/eihodo/1662099177-697901-3.jpg"
    ],
    "desc": "顾客：我一直想试试看！ 林：对吧！ 顾客：但是太贵了！ 林：也没那么贵！以前在百货公司上班时，我们就是这样一边聊天一边销售的。 在百货公司，这个价格绝对不可能。 这是只有网络销售才能做到的价格。对购买的顾客来说，最在意的就是商品品质。 必须做到『便宜又好！』，这一点请放心，这是广岛熊野笔 竹宝堂的商品。 是享誉世界的顶级品牌。灰松鼠毛是竹宝堂的拿手好戏。 品质、毛量、毛长都无可挑剔。 顾客：这我明白了，但它耐用吗！ 林：那就看您怎么用了。就这样！！！ 刷盖SWS-2",
    "detail": "顾客：我一直想试试看！ 林：对吧！ 顾客：但是太贵了！ 林：也没那么贵！以前在百货公司上班时，我们就是这样一边聊天一边销售的。 在百货公司，这个价格绝对不可能。 这是只有网络销售才能做到的价格。对购买的顾客来说，最在意的就是商品品质。 必须做到『便宜又好！』，这一点请放心，这是广岛熊野笔 竹宝堂的商品。 是享誉世界的顶级品牌。灰松鼠毛是竹宝堂的拿手好戏。 品质、毛量、毛长都无可挑剔。 顾客：这我明白了，但它耐用吗！ 林：那就看您怎么用了。就这样！！！ 刷盖SWS-2 商品编号 waza-5 全长 130mm （手柄颜色：粉色） 毛质 请查看灰松鼠毛 RE16-1 毛长 毛长：40mm 金属件宽：21mm 价格 ￥8,800（含税）",
    "detailHtml": "顾客：我一直想试试看！　<br />\r\n<br />\r\n林：对吧！　<br />\r\n<br />\r\n顾客：但是太贵了！　<br />\r\n<br />\r\n林：也没那么贵！以前在百货公司上班时，我们就是这样一边聊天一边销售的。<br />\r\n在百货公司，这个价格绝对不可能。<br />\r\n这是只有网络销售才能做到的价格。对购买的顾客来说，最在意的就是商品品质。<br />\r\n必须做到『便宜又好！』，这一点请放心，这是广岛熊野笔 竹宝堂的商品。<br />\r\n是享誉世界的顶级品牌。灰松鼠毛是竹宝堂的拿手好戏。<br />\r\n品质、毛量、毛长都无可挑剔。<br />\r\n<br />\r\n顾客：这我明白了，但它耐用吗！　<br />\r\n<br />\r\n林：那就看您怎么用了。就这样！！！<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-5</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>130mm　（手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看灰松鼠毛 RE16-1</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：40mm　金属件宽：21mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥8,800（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1662099177-697901"
  },
  {
    "title": "≪本月推荐≫技-2 蜜粉刷/圆平/高级感/毛质：灰松鼠毛/便宜/先买为敬/心动/感动/安心/开心/买 限定5支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "14,000 日元（含税）",
    "image": "assets/eihodo/1662099367-254024-1.jpg",
    "images": [
      "assets/eihodo/1662099367-254024-1.jpg",
      "assets/eihodo/1662099367-254024-2.jpg",
      "assets/eihodo/1662099367-254024-3.jpg"
    ],
    "desc": "哎！哎！灰松鼠毛真有那么好？请慢慢看。 已经拥有的朋友，要不要再来一支？值得如此推荐，最高级/灰松鼠毛蜜粉刷。 经常听到有人说，正好想要这个尺寸。 灰松鼠毛今后要么进一步涨价，要么原毛减少到无法销售，情况就是这样。 竹宝堂的仓库里只有适量库存，等这些库存用完、变得难以入手时，永豊堂该怎么办呢？ 难道只有变身成PBT专卖店这一条活路吗？ 也许从某一天起，永豊堂就只卖合成纤维的产品了。 趁现在赶紧囤点灰松鼠毛吧？就是这种心情。 请趁此机会入手灰松鼠毛。这是绝对想拥有一支的化妆刷。 刷盖SWS-3",
    "detail": "哎！哎！灰松鼠毛真有那么好？请慢慢看。 已经拥有的朋友，要不要再来一支？值得如此推荐，最高级/灰松鼠毛蜜粉刷。 经常听到有人说，正好想要这个尺寸。 灰松鼠毛今后要么进一步涨价，要么原毛减少到无法销售，情况就是这样。 竹宝堂的仓库里只有适量库存，等这些库存用完、变得难以入手时，永豊堂该怎么办呢？ 难道只有变身成PBT专卖店这一条活路吗？ 也许从某一天起，永豊堂就只卖合成纤维的产品了。 趁现在赶紧囤点灰松鼠毛吧？就是这种心情。 请趁此机会入手灰松鼠毛。这是绝对想拥有一支的化妆刷。 刷盖SWS-3 商品编号 waza-2 全长 135mm （手柄颜色：粉色） 毛质 请查看灰松鼠毛 RE20-2 毛长 毛长：47mm 金属件宽：24mm 价格 ￥14,000（含税）",
    "detailHtml": "哎！哎！灰松鼠毛真有那么好？请慢慢看。<br />\r\n已经拥有的朋友，要不要再来一支？值得如此推荐，最高级/灰松鼠毛蜜粉刷。<br />\r\n经常听到有人说，正好想要这个尺寸。<br />\r\n灰松鼠毛今后要么进一步涨价，要么原毛减少到无法销售，情况就是这样。<br />\r\n竹宝堂的仓库里只有适量库存，等这些库存用完、变得难以入手时，永豊堂该怎么办呢？<br />\r\n难道只有变身成PBT专卖店这一条活路吗？<br />\r\n也许从某一天起，永豊堂就只卖合成纤维的产品了。<br />\r\n趁现在赶紧囤点灰松鼠毛吧？就是这种心情。<br />\r\n请趁此机会入手灰松鼠毛。这是绝对想拥有一支的化妆刷。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>135mm　　（手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看灰松鼠毛 RE20-2</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：47mm　金属件宽：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥14,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1662099367-254024"
  },
  {
    "title": "≪本月推荐≫技-11 液体刷/LL/平头/毛质：PBT（合成纤维）/省时/高性价比/膏状OK/易打理/轻松使用 限定5支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "3,700 日元（含税）",
    "image": "assets/eihodo/1662100115-894732-1.jpg",
    "images": [
      "assets/eihodo/1662100115-894732-1.jpg",
      "assets/eihodo/1662100115-894732-2.jpg",
      "assets/eihodo/1662100115-894732-3.jpg"
    ],
    "desc": "各位是否已经拥有它了呢？ 这是近来很受欢迎的液体刷。 宽大的刷面、充足的毛量，在肌肤上顺滑滑过。 绝不会吸入液体。搭配膏状产品也没问题。 水性产品也没问题。到了冬天就很难上架的一款商品。 请不要错过这个机会。 刷盖SWS-3",
    "detail": "各位是否已经拥有它了呢？ 这是近来很受欢迎的液体刷。 宽大的刷面、充足的毛量，在肌肤上顺滑滑过。 绝不会吸入液体。搭配膏状产品也没问题。 水性产品也没问题。到了冬天就很难上架的一款商品。 请不要错过这个机会。 刷盖SWS-3 商品编号 waza-11 全长 120mm（手柄：粉色） 毛质 请看看PBT(合成纤维) GLQ-1 毛长 毛长：28mm 金属件宽：30mm 价格 ￥3,700（含税）",
    "detailHtml": "各位是否已经拥有它了呢？<br />\r\n这是近来很受欢迎的液体刷。<br />\r\n宽大的刷面、充足的毛量，在肌肤上顺滑滑过。<br />\r\n绝不会吸入液体。搭配膏状产品也没问题。<br />\r\n水性产品也没问题。到了冬天就很难上架的一款商品。<br />\r\n请不要错过这个机会。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-11</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>120mm（手柄：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请看看PBT(合成纤维)　GLQ-1</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：28mm　金属件宽：30mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1662100115-894732"
  },
  {
    "title": "IKC-3222 衣物刷（S） 除静电加工",
    "type": "衣物刷",
    "categories": [
      "衣物刷"
    ],
    "price": "3,300 日元（含税）",
    "image": "assets/eihodo/1673417383-136229-1.jpg",
    "images": [
      "assets/eihodo/1673417383-136229-1.jpg",
      "assets/eihodo/1673417383-136229-2.jpg",
      "assets/eihodo/1673417383-136229-3.jpg"
    ],
    "desc": "本体尺寸：全长250×宽58mm 品质标识 本体材质：天然木 刷毛材质：天然毛＋含铜离子亚克力纤维 耐热温度：70℃ 挂绳材质：亚克力纤维 将柔韧的笔尖与富有弹性的挺度兼具的白马毛，混入除静电纤维，连因静电而附着的、不易去除的细小灰尘也能牢牢清除。为了让您珍爱的一件衣服长久穿着，它适用于所有优质衣料，越用越顺手、越用越有韵味，是一款高品质衣物刷。 （此商品不可刻名）",
    "detail": "本体尺寸：全长250×宽58mm 品质标识 本体材质：天然木 刷毛材质：天然毛＋含铜离子亚克力纤维 耐热温度：70℃ 挂绳材质：亚克力纤维 将柔韧的笔尖与富有弹性的挺度兼具的白马毛，混入除静电纤维，连因静电而附着的、不易去除的细小灰尘也能牢牢清除。为了让您珍爱的一件衣服长久穿着，它适用于所有优质衣料，越用越顺手、越用越有韵味，是一款高品质衣物刷。 （此商品不可刻名） 商品编号 IKC-3222 价格 ￥3,300（含税）",
    "detailHtml": "本体尺寸：全长250×宽58mm<br />\r\n<br />\r\n<br />\r\n品质标识<br />\r\n本体材质：天然木<br />\r\n刷毛材质：天然毛＋含铜离子亚克力纤维<br />\r\n耐热温度：70℃<br />\r\n挂绳材质：亚克力纤维<br />\r\n<br />\r\n<br />\r\n将柔韧的笔尖与富有弹性的挺度兼具的白马毛，混入除静电纤维，连因静电而附着的、不易去除的细小灰尘也能牢牢清除。为了让您珍爱的一件衣服长久穿着，它适用于所有优质衣料，越用越顺手、越用越有韵味，是一款高品质衣物刷。<br />\r\n<br />\r\n（此商品不可刻名）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKC-3222</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,300（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1673417383-136229"
  },
  {
    "title": "IKC-3822 衣物刷（XL） 除静电加工",
    "type": "衣物刷",
    "categories": [
      "衣物刷"
    ],
    "price": "6,600 日元（含税）",
    "image": "assets/eihodo/1673417453-093126-1.jpg",
    "images": [
      "assets/eihodo/1673417453-093126-1.jpg",
      "assets/eihodo/1673417453-093126-2.jpg",
      "assets/eihodo/1673417453-093126-3.jpg"
    ],
    "desc": "本体尺寸：全长295×宽74mm 品质标识 本体材质：天然木 刷毛材质：天然毛＋含铜离子亚克力纤维 耐热温度：70℃ 挂绳材质：亚克力纤维 采用在柔韧笔尖与富有弹性挺度中尤为精选的白马毛。将白马毛与高科技素材——除静电纤维混纺，具备同类产品中罕见的品质与功能。连因静电而变得不易去除的细小灰尘也能牢牢清除。 （此商品不可刻名）",
    "detail": "本体尺寸：全长295×宽74mm 品质标识 本体材质：天然木 刷毛材质：天然毛＋含铜离子亚克力纤维 耐热温度：70℃ 挂绳材质：亚克力纤维 采用在柔韧笔尖与富有弹性挺度中尤为精选的白马毛。将白马毛与高科技素材——除静电纤维混纺，具备同类产品中罕见的品质与功能。连因静电而变得不易去除的细小灰尘也能牢牢清除。 （此商品不可刻名） 商品编号 IKC-3822 价格 ￥6,600（含税）",
    "detailHtml": "本体尺寸：全长295×宽74mm<br />\r\n<br />\r\n<br />\r\n品质标识<br />\r\n本体材质：天然木<br />\r\n刷毛材质：天然毛＋含铜离子亚克力纤维<br />\r\n耐热温度：70℃<br />\r\n挂绳材质：亚克力纤维<br />\r\n<br />\r\n采用在柔韧笔尖与富有弹性挺度中尤为精选的白马毛。将白马毛与高科技素材——除静电纤维混纺，具备同类产品中罕见的品质与功能。连因静电而变得不易去除的细小灰尘也能牢牢清除。<br />\r\n<br />\r\n（此商品不可刻名）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKC-3822</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1673417453-093126"
  },
  {
    "title": "GT-231 不滑不偏、轻松拔除的惊人镊子 斜头（玫瑰色）",
    "type": "镊子",
    "categories": [
      "镊子"
    ],
    "price": "1,760 日元（含税）",
    "image": "assets/eihodo/1673418982-841309-1.jpg",
    "images": [
      "assets/eihodo/1673418982-841309-1.jpg",
      "assets/eihodo/1673418982-841309-2.jpg",
      "assets/eihodo/1673418982-841309-3.jpg"
    ],
    "desc": "本体尺寸：94mm 本体：13cr不锈钢 弹簧：18-8不锈钢 防滑件：聚碳酸酯",
    "detail": "本体尺寸：94mm 本体：13cr不锈钢 弹簧：18-8不锈钢 防滑件：聚碳酸酯 商品编号 GT-231 价格 ￥1,760（含税）",
    "detailHtml": "本体尺寸：94mm<br />\r\n本体：13cr不锈钢<br />\r\n弹簧：18-8不锈钢<br />\r\n防滑件：聚碳酸酯\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>GT-231</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,760（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1673418982-841309"
  },
  {
    "title": "EI P-1（R) 广岛县熊野化妆刷 蜜粉刷（圆平） 毛质：粗光峰（山羊毛）",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "9,350 日元（含税）",
    "image": "assets/eihodo/1674017892-763869-1.jpg",
    "images": [
      "assets/eihodo/1674017892-763869-1.jpg",
      "assets/eihodo/1674017892-763869-2.jpg",
      "assets/eihodo/1674017892-763869-3.jpg"
    ],
    "desc": "推荐给使用压粉型蜜粉的顾客。 建议根据彩妆搭配选择化妆刷（毛质）。 对于压粉蜜粉或粉底，我们不太推荐100%灰松鼠毛， 但这款刷子无论是散粉还是压粉蜜粉都可以使用。 虽然是山羊毛，但笔尖非常柔软，毛量也很充足。能帮助各位的妆容更好地显色。 刷盖SWS-3",
    "detail": "推荐给使用压粉型蜜粉的顾客。 建议根据彩妆搭配选择化妆刷（毛质）。 对于压粉蜜粉或粉底，我们不太推荐100%灰松鼠毛， 但这款刷子无论是散粉还是压粉蜜粉都可以使用。 虽然是山羊毛，但笔尖非常柔软，毛量也很充足。能帮助各位的妆容更好地显色。 刷盖SWS-3 商品编号 EI P-1（R) 全长 175mm 毛质 粗光峰（山羊毛） 毛长 毛长：55mm 金属件宽：27mm 价格 ￥9,350（含税）",
    "detailHtml": "推荐给使用压粉型蜜粉的顾客。<br />\r\n建议根据彩妆搭配选择化妆刷（毛质）。<br />\r\n对于压粉蜜粉或粉底，我们不太推荐100%灰松鼠毛，<br />\r\n但这款刷子无论是散粉还是压粉蜜粉都可以使用。<br />\r\n虽然是山羊毛，但笔尖非常柔软，毛量也很充足。能帮助各位的妆容更好地显色。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI P-1（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>175mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：27mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥9,350（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674017892-763869"
  },
  {
    "title": "EI P-6（R) 广岛县熊野化妆刷 蜜粉刷（圆平）毛质：灰松鼠毛",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "24,200 日元（含税）",
    "image": "assets/eihodo/1674021064-435823-1.jpg",
    "images": [
      "assets/eihodo/1674021064-435823-1.jpg",
      "assets/eihodo/1674021064-435823-2.jpg",
      "assets/eihodo/1674021064-435823-3.jpg"
    ],
    "desc": "让显色更美丽、妆容更自然！请务必使用灰松鼠毛蜜粉刷。 相信您一定会满意。极细的笔尖能照顾到每一个细节。灰松鼠毛在毛量如此充足时也会富有弹性。大量使用了高级灰松鼠毛。触感超柔软，含粉量极佳，请尽情享受这幸福时光。 刷盖SWS-3",
    "detail": "让显色更美丽、妆容更自然！请务必使用灰松鼠毛蜜粉刷。 相信您一定会满意。极细的笔尖能照顾到每一个细节。灰松鼠毛在毛量如此充足时也会富有弹性。大量使用了高级灰松鼠毛。触感超柔软，含粉量极佳，请尽情享受这幸福时光。 刷盖SWS-3 商品编号 EI P-6（R) 全长 172mm 毛质 灰松鼠毛 毛长 毛长：52mm 金属件宽：27mm 价格 ￥24,200（含税）",
    "detailHtml": "让显色更美丽、妆容更自然！请务必使用灰松鼠毛蜜粉刷。<br />\r\n相信您一定会满意。极细的笔尖能照顾到每一个细节。灰松鼠毛在毛量如此充足时也会富有弹性。大量使用了高级灰松鼠毛。触感超柔软，含粉量极佳，请尽情享受这幸福时光。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI P-6（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>172mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：52mm　金属件宽：27mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥24,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674021064-435823"
  },
  {
    "title": "EI P-7（R) 广岛县熊野化妆刷 蜜粉刷（圆平）毛质：灰松鼠毛",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "19,800 日元（含税）",
    "image": "assets/eihodo/1674021317-379695-1.jpg",
    "images": [
      "assets/eihodo/1674021317-379695-1.jpg",
      "assets/eihodo/1674021317-379695-2.jpg",
      "assets/eihodo/1674021317-379695-3.jpg"
    ],
    "desc": "使用蜜粉刷时，不太希望大家做的是用力按压打圈。 这样使用的话，沾有化妆品的笔尖容易缠结，导致断毛。 如果可以，请只用笔尖轻轻左右往复，或打圈。 转眼之间，显色就开始了。 自然、不显粉感的妆容就此完成。 外出时，闪耀的妆容让心情雀跃。请务必一试。 刷盖SWS-3",
    "detail": "使用蜜粉刷时，不太希望大家做的是用力按压打圈。 这样使用的话，沾有化妆品的笔尖容易缠结，导致断毛。 如果可以，请只用笔尖轻轻左右往复，或打圈。 转眼之间，显色就开始了。 自然、不显粉感的妆容就此完成。 外出时，闪耀的妆容让心情雀跃。请务必一试。 刷盖SWS-3 商品编号 EI P-7（R) 全长 168mm 毛质 灰松鼠毛 毛长 毛长：47mm 金属件宽：24mm 价格 ￥19,800（含税）",
    "detailHtml": "使用蜜粉刷时，不太希望大家做的是用力按压打圈。<br />\r\n这样使用的话，沾有化妆品的笔尖容易缠结，导致断毛。<br />\r\n如果可以，请只用笔尖轻轻左右往复，或打圈。<br />\r\n转眼之间，显色就开始了。<br />\r\n自然、不显粉感的妆容就此完成。<br />\r\n外出时，闪耀的妆容让心情雀跃。请务必一试。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI P-7（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>168mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：47mm　金属件宽：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥19,800（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674021317-379695"
  },
  {
    "title": "EI P-2（R) 广岛县熊野化妆刷 蜜粉刷 斜角（平）毛质：粗光峰(山羊毛)",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "8,250 日元（含税）",
    "image": "assets/eihodo/1674021558-340051-1.jpg",
    "images": [
      "assets/eihodo/1674021558-340051-1.jpg",
      "assets/eihodo/1674021558-340051-2.jpg",
      "assets/eihodo/1674021558-340051-3.jpg"
    ],
    "desc": "斜角型设计，易于贴合肌肤。 毛量丰富，显色轻而易举。鼻翼、下巴下方等细节部位也能轻松触及，使用感极佳的一款产品。 说实话，这款化妆刷还有一个特点。 无需抬起手肘，蜜粉刷的全部笔尖就能贴合肌肤。深受广大顾客的支持与喜爱。 刷毛挺度充足，也可用于粉饼。 刷盖SWS-3",
    "detail": "斜角型设计，易于贴合肌肤。 毛量丰富，显色轻而易举。鼻翼、下巴下方等细节部位也能轻松触及，使用感极佳的一款产品。 说实话，这款化妆刷还有一个特点。 无需抬起手肘，蜜粉刷的全部笔尖就能贴合肌肤。深受广大顾客的支持与喜爱。 刷毛挺度充足，也可用于粉饼。 刷盖SWS-3 商品编号 EI P-2（R) 全长 162mm 毛质 粗光峰（山羊毛） 毛长 毛长：42/34mm 金属件宽：30mm 价格 ￥8,250（含税）",
    "detailHtml": "斜角型设计，易于贴合肌肤。<br />\r\n毛量丰富，显色轻而易举。鼻翼、下巴下方等细节部位也能轻松触及，使用感极佳的一款产品。<br />\r\n说实话，这款化妆刷还有一个特点。<br />\r\n无需抬起手肘，蜜粉刷的全部笔尖就能贴合肌肤。深受广大顾客的支持与喜爱。<br />\r\n刷毛挺度充足，也可用于粉饼。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI P-2（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>162mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：42/34mm　金属件宽：30mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥8,250（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674021558-340051"
  },
  {
    "title": "EI P-4（R) 广岛县熊野化妆刷 蜜粉刷（圆平）毛质：粗光峰(山羊毛)",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "7,700 日元（含税）",
    "image": "assets/eihodo/1674021758-709961-1.jpg",
    "images": [
      "assets/eihodo/1674021758-709961-1.jpg",
      "assets/eihodo/1674021758-709961-2.jpg",
      "assets/eihodo/1674021758-709961-3.jpg"
    ],
    "desc": "每个系列都必定有的一款。就是大名鼎鼎的「胖胖君」。 品名标注为蜜粉刷，但在其他系列中则标注为【腮红刷】或【粉底刷】，身兼多职。 毛长可以说是不长不短，恰到好处。 笔尖部分刷毛收拢，便于精准上妆；中间部分饱满蓬松，含粉量极佳。 从金属件上方即是笔尖，能缓缓将蘸取的彩妆延展开来，呈现美丽显色。 蜜粉、腮红、粉底，来吧！思考用在哪个部位，也是一款充满乐趣的化妆刷。 刷盖SWS-3",
    "detail": "每个系列都必定有的一款。就是大名鼎鼎的「胖胖君」。 品名标注为蜜粉刷，但在其他系列中则标注为【腮红刷】或【粉底刷】，身兼多职。 毛长可以说是不长不短，恰到好处。 笔尖部分刷毛收拢，便于精准上妆；中间部分饱满蓬松，含粉量极佳。 从金属件上方即是笔尖，能缓缓将蘸取的彩妆延展开来，呈现美丽显色。 蜜粉、腮红、粉底，来吧！思考用在哪个部位，也是一款充满乐趣的化妆刷。 刷盖SWS-3 商品编号 EI P-4（R) 全长 162mm 毛质 粗光峰（山羊毛） 毛长 毛长：42mm 金属件宽：24mm 价格 ￥7,700（含税）",
    "detailHtml": "每个系列都必定有的一款。就是大名鼎鼎的「胖胖君」。<br />\r\n品名标注为蜜粉刷，但在其他系列中则标注为【腮红刷】或【粉底刷】，身兼多职。<br />\r\n毛长可以说是不长不短，恰到好处。<br />\r\n笔尖部分刷毛收拢，便于精准上妆；中间部分饱满蓬松，含粉量极佳。<br />\r\n从金属件上方即是笔尖，能缓缓将蘸取的彩妆延展开来，呈现美丽显色。<br />\r\n蜜粉、腮红、粉底，来吧！思考用在哪个部位，也是一款充满乐趣的化妆刷。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI P-4（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>162mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：42mm　金属件宽：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674021758-709961"
  },
  {
    "title": "EI P-5（R) 广岛县熊野化妆刷 粉底刷（天平）毛质：灰松鼠毛",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "13,750 日元（含税）",
    "image": "assets/eihodo/1674089239-592500-1.jpg",
    "images": [
      "assets/eihodo/1674089239-592500-1.jpg",
      "assets/eihodo/1674089239-592500-2.jpg",
      "assets/eihodo/1674089239-592500-3.jpg"
    ],
    "desc": "短毛、平头、斜角刷。 打圈涂抹可以！左右移动使用也可以！ 这是一款仅使用笔尖部分的化妆刷。 是延展粉底的理想化妆刷。 笔尖顺应肌肤凹凸贴合入位，在移动笔尖的过程中，呈现美丽显色、薄透自然，让您享受自然妆容。 灰松鼠毛笔尖纤细，敏感肌的顾客也能安心使用。超柔软。 刷盖SWS-3",
    "detail": "短毛、平头、斜角刷。 打圈涂抹可以！左右移动使用也可以！ 这是一款仅使用笔尖部分的化妆刷。 是延展粉底的理想化妆刷。 笔尖顺应肌肤凹凸贴合入位，在移动笔尖的过程中，呈现美丽显色、薄透自然，让您享受自然妆容。 灰松鼠毛笔尖纤细，敏感肌的顾客也能安心使用。超柔软。 刷盖SWS-3 商品编号 EI P-5（R) 全长 135mm 毛质 灰松鼠毛 毛长 毛长：15mm 金属件宽：21mm 价格 ￥13,750（含税）",
    "detailHtml": "短毛、平头、斜角刷。<br />\r\n打圈涂抹可以！左右移动使用也可以！<br />\r\n这是一款仅使用笔尖部分的化妆刷。<br />\r\n是延展粉底的理想化妆刷。<br />\r\n笔尖顺应肌肤凹凸贴合入位，在移动笔尖的过程中，呈现美丽显色、薄透自然，让您享受自然妆容。<br />\r\n灰松鼠毛笔尖纤细，敏感肌的顾客也能安心使用。超柔软。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI P-5（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>135mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：15mm　金属件宽：21mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥13,750（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674089239-592500"
  },
  {
    "title": "EI C-1（R) 广岛县熊野化妆刷 腮红刷（圆）毛质：粗光峰(山羊毛)",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "7,700 日元（含税）",
    "image": "assets/eihodo/1674091109-410614-1.jpg",
    "images": [
      "assets/eihodo/1674091109-410614-1.jpg",
      "assets/eihodo/1674091109-410614-2.jpg",
      "assets/eihodo/1674091109-410614-3.jpg"
    ],
    "desc": "毛长较长，中间部分收尖。【蜡烛型】设计。 用笔尖的尖端轻松确定腮红位置，位置确定后，将整个刷头按压下去， 腮红色泽的粗细浓淡即可自由掌控。 拥有这样的毛长和毛量，作为蜜粉刷使用也完全没问题。 久违回归的蜡烛型，敬请多多关照。 刷盖SWS-3",
    "detail": "毛长较长，中间部分收尖。【蜡烛型】设计。 用笔尖的尖端轻松确定腮红位置，位置确定后，将整个刷头按压下去， 腮红色泽的粗细浓淡即可自由掌控。 拥有这样的毛长和毛量，作为蜜粉刷使用也完全没问题。 久违回归的蜡烛型，敬请多多关照。 刷盖SWS-3 商品编号 EI C-1（R) 全长 172mm 毛质 粗光峰（山羊毛） 毛长 毛长：52mm 金属件宽：24mm 价格 ￥7,700（含税）",
    "detailHtml": "毛长较长，中间部分收尖。【蜡烛型】设计。<br />\r\n用笔尖的尖端轻松确定腮红位置，位置确定后，将整个刷头按压下去，<br />\r\n腮红色泽的粗细浓淡即可自由掌控。<br />\r\n拥有这样的毛长和毛量，作为蜜粉刷使用也完全没问题。<br />\r\n久违回归的蜡烛型，敬请多多关照。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI C-1（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>172mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：52mm　金属件宽：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674091109-410614"
  },
  {
    "title": "EI C-4（R) 广岛县熊野化妆刷 腮红刷（圆平）毛质：马毛",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "4,180 日元（含税）",
    "image": "assets/eihodo/1674091368-446916-1.jpg",
    "images": [
      "assets/eihodo/1674091368-446916-1.jpg",
      "assets/eihodo/1674091368-446916-2.jpg",
      "assets/eihodo/1674091368-446916-3.jpg"
    ],
    "desc": "变得更加柔软了。与标注马毛时期相比，触感完全不同。 这是一款热门商品。至少要有这样的毛量，否则用附赠的小型腮红刷， 腮红色容易在脸颊上涂得一块一块的，想必大家都有过这样的困扰。 腮红画得好不好，决定了今天对妆容是满意！还是不满意？ 从此不必再纠结。推荐给今后想享受用化妆刷上妆乐趣的顾客。 刷盖SWS-2",
    "detail": "变得更加柔软了。与标注马毛时期相比，触感完全不同。 这是一款热门商品。至少要有这样的毛量，否则用附赠的小型腮红刷， 腮红色容易在脸颊上涂得一块一块的，想必大家都有过这样的困扰。 腮红画得好不好，决定了今天对妆容是满意！还是不满意？ 从此不必再纠结。推荐给今后想享受用化妆刷上妆乐趣的顾客。 刷盖SWS-2 商品编号 EI C-4（R) 全长 155mm 毛质 马毛 毛长 毛长：35mm 金属件宽：18mm 价格 ￥4,180（含税）",
    "detailHtml": "变得更加柔软了。与标注马毛时期相比，触感完全不同。<br />\r\n这是一款热门商品。至少要有这样的毛量，否则用附赠的小型腮红刷，<br />\r\n腮红色容易在脸颊上涂得一块一块的，想必大家都有过这样的困扰。<br />\r\n腮红画得好不好，决定了今天对妆容是满意！还是不满意？<br />\r\n从此不必再纠结。推荐给今后想享受用化妆刷上妆乐趣的顾客。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI C-4（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>155mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>马毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：35mm　金属件宽：18mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,180（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674091368-446916"
  },
  {
    "title": "EI LQ-2（R) 广岛县熊野化妆刷 液体粉底刷（圆平）毛质：黄鼠狼毛",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "13,200 日元（含税）",
    "image": "assets/eihodo/1674091517-850290-1.jpg",
    "images": [
      "assets/eihodo/1674091517-850290-1.jpg",
      "assets/eihodo/1674091517-850290-2.jpg",
      "assets/eihodo/1674091517-850290-3.jpg"
    ],
    "desc": "最初是从山羊毛开始的。 之后PBT(合成纤维)问世，被各大化妆品厂商采用后销量爆发式增长。 同一时期，因为与黄鼠狼毛的毛质相匹配，我们制作了液体粉底刷，但价格过高，完全卖不动。 然而近年来，与黄鼠狼毛相匹配的毛质重新受到认可，如今说起液体粉底刷，说【黄鼠狼毛】也不为过。 是不是差不多该换成黄鼠狼毛的了呢？ 刷盖SWS-1",
    "detail": "最初是从山羊毛开始的。 之后PBT(合成纤维)问世，被各大化妆品厂商采用后销量爆发式增长。 同一时期，因为与黄鼠狼毛的毛质相匹配，我们制作了液体粉底刷，但价格过高，完全卖不动。 然而近年来，与黄鼠狼毛相匹配的毛质重新受到认可，如今说起液体粉底刷，说【黄鼠狼毛】也不为过。 是不是差不多该换成黄鼠狼毛的了呢？ 刷盖SWS-1 商品编号 EI LQ-2（R) 全长 141mm 毛质 黄鼠狼毛 毛长 毛长：21mm 金属件宽：21mm 价格 ￥13,200（含税）",
    "detailHtml": "最初是从山羊毛开始的。<br />\r\n之后PBT(合成纤维)问世，被各大化妆品厂商采用后销量爆发式增长。<br />\r\n同一时期，因为与黄鼠狼毛的毛质相匹配，我们制作了液体粉底刷，但价格过高，完全卖不动。<br />\r\n然而近年来，与黄鼠狼毛相匹配的毛质重新受到认可，如今说起液体粉底刷，说【黄鼠狼毛】也不为过。<br />\r\n是不是差不多该换成黄鼠狼毛的了呢？<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI LQ-2（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>141mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：21mm　金属件宽：21mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥13,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674091517-850290"
  },
  {
    "title": "EI LQ-3（R) 广岛县熊野化妆刷 液体刷（圆平）毛质：PBT(合成纤维)",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "5,280 日元（含税）",
    "image": "assets/eihodo/1674092886-070157-1.jpg",
    "images": [
      "assets/eihodo/1674092886-070157-1.jpg",
      "assets/eihodo/1674092886-070157-2.jpg",
      "assets/eihodo/1674092886-070157-3.jpg"
    ],
    "desc": "热销中。液体粉底刷市场占有率No.1。 刷面宽大，液体粉底延展性好，最重要的是打理简单。每天清洗也没问题。 经常有人问与海绵粉扑的区别，海绵会滑过肌肤表面，难以顺应肌肤凹凸贴合上妆。 另一方面，化妆刷会顺应肌肤的凹凸上妆，因此妆容不易脱落。 虽然这是细节，但它不会吸收太多液体，似乎也有助于提高性价比。 使用液体的顾客，不妨先从这把刷子开始试试。 刷盖SWS-3",
    "detail": "热销中。液体粉底刷市场占有率No.1。 刷面宽大，液体粉底延展性好，最重要的是打理简单。每天清洗也没问题。 经常有人问与海绵粉扑的区别，海绵会滑过肌肤表面，难以顺应肌肤凹凸贴合上妆。 另一方面，化妆刷会顺应肌肤的凹凸上妆，因此妆容不易脱落。 虽然这是细节，但它不会吸收太多液体，似乎也有助于提高性价比。 使用液体的顾客，不妨先从这把刷子开始试试。 刷盖SWS-3 商品编号 EI LQ-3（R) 全长 149mm 毛质 PBT(合成纤维) 毛长 毛长：29mm 金属件宽：30mm 价格 ￥5,280（含税）",
    "detailHtml": "热销中。液体粉底刷市场占有率No.1。<br />\r\n刷面宽大，液体粉底延展性好，最重要的是打理简单。每天清洗也没问题。<br />\r\n经常有人问与海绵粉扑的区别，海绵会滑过肌肤表面，难以顺应肌肤凹凸贴合上妆。<br />\r\n另一方面，化妆刷会顺应肌肤的凹凸上妆，因此妆容不易脱落。<br />\r\n虽然这是细节，但它不会吸收太多液体，似乎也有助于提高性价比。<br />\r\n使用液体的顾客，不妨先从这把刷子开始试试。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI LQ-3（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>149mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>PBT(合成纤维)</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：29mm　金属件宽：30mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,280（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674092886-070157"
  },
  {
    "title": "EI H-1（R) 广岛县熊野化妆刷 高光刷（圆）毛质：粗光峰(山羊毛)",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "6,600 日元（含税）",
    "image": "assets/eihodo/1674093040-174632-1.jpg",
    "images": [
      "assets/eihodo/1674093040-174632-1.jpg",
      "assets/eihodo/1674093040-174632-2.jpg",
      "assets/eihodo/1674093040-174632-3.jpg"
    ],
    "desc": "斜角且刷毛前端展开的类型。 可以在柔和类型上叠加高光。 斜角类型容易贴合肌肤，使用方便是其特点。 无需在意手肘角度，即可顺畅地将高光扫入想提亮的部位。 笔尖采用柔软的山羊毛/粗光峰。 毛量充足，用于腮红也没有问题。 鹿足！类型的刷子，仅此一款。 刷盖SWS-1",
    "detail": "斜角且刷毛前端展开的类型。 可以在柔和类型上叠加高光。 斜角类型容易贴合肌肤，使用方便是其特点。 无需在意手肘角度，即可顺畅地将高光扫入想提亮的部位。 笔尖采用柔软的山羊毛/粗光峰。 毛量充足，用于腮红也没有问题。 鹿足！类型的刷子，仅此一款。 刷盖SWS-1 商品编号 EI H-1（R) 全长 155mm 毛质 粗光峰（山羊毛） 毛长 毛长：35mm 金属件宽：12mm 价格 ￥6,600（含税）",
    "detailHtml": "斜角且刷毛前端展开的类型。<br />\r\n可以在柔和类型上叠加高光。<br />\r\n斜角类型容易贴合肌肤，使用方便是其特点。<br />\r\n无需在意手肘角度，即可顺畅地将高光扫入想提亮的部位。<br />\r\n笔尖采用柔软的山羊毛/粗光峰。<br />\r\n毛量充足，用于腮红也没有问题。<br />\r\n鹿足！类型的刷子，仅此一款。<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI H-1（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>155mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：35mm　金属件宽：12mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674093040-174632"
  },
  {
    "title": "EI H-2（R) 广岛县熊野化妆刷 高光刷（圆平）毛质：马毛",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1674093405-834838-1.jpg",
    "images": [
      "assets/eihodo/1674093405-834838-1.jpg",
      "assets/eihodo/1674093405-834838-2.jpg",
      "assets/eihodo/1674093405-834838-3.jpg"
    ],
    "desc": "宽幅/短毛。可以充分上高光。 根据笔尖的用法，宽度可自由调节。无论粗还是细，都能随心所欲地在想提亮的部位描画得漂亮。 虽为马毛，但触感柔软。采用短毛设计，赋予挺度，使用感富有弹性。 是一款令人满意的高光刷。 刷盖SWS-1",
    "detail": "宽幅/短毛。可以充分上高光。 根据笔尖的用法，宽度可自由调节。无论粗还是细，都能随心所欲地在想提亮的部位描画得漂亮。 虽为马毛，但触感柔软。采用短毛设计，赋予挺度，使用感富有弹性。 是一款令人满意的高光刷。 刷盖SWS-1 商品编号 EI H-2（R) 全长 137mm 毛质 马毛 毛长 毛长：17mm 金属件宽：21mm 价格 ￥4,290（含税）",
    "detailHtml": "宽幅/短毛。可以充分上高光。<br />\r\n根据笔尖的用法，宽度可自由调节。无论粗还是细，都能随心所欲地在想提亮的部位描画得漂亮。<br />\r\n虽为马毛，但触感柔软。采用短毛设计，赋予挺度，使用感富有弹性。<br />\r\n是一款令人满意的高光刷。<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI H-2（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>137mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>马毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：17mm　金属件宽：21mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674093405-834838"
  },
  {
    "title": "EI CO-2(R) 广岛县熊野化妆刷 遮瑕刷（天平）毛质：粗光峰(山羊毛)",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "3,410 日元（含税）",
    "image": "assets/eihodo/1674093574-373179-1.jpg",
    "images": [
      "assets/eihodo/1674093574-373179-1.jpg",
      "assets/eihodo/1674093574-373179-2.jpg",
      "assets/eihodo/1674093574-373179-3.jpg"
    ],
    "desc": "迷你遮瑕刷。大型化妆品厂商亦有销售。 与平刷不同，将笔尖垂直贴合肌肤，可以减少定位偏移。 想涂抹遮瑕的部位会变得明确，请像在该部位轻轻点入颜色一样使用。 想扩大范围时，请逐渐扩大点入的区域。 顺便一提，似乎也有很多顾客将其作为眼影刷使用。 用作眼影时，只需将笔尖左右移动即可。 刷盖SWS-7",
    "detail": "迷你遮瑕刷。大型化妆品厂商亦有销售。 与平刷不同，将笔尖垂直贴合肌肤，可以减少定位偏移。 想涂抹遮瑕的部位会变得明确，请像在该部位轻轻点入颜色一样使用。 想扩大范围时，请逐渐扩大点入的区域。 顺便一提，似乎也有很多顾客将其作为眼影刷使用。 用作眼影时，只需将笔尖左右移动即可。 刷盖SWS-7 商品编号 EI CO-2(R) 全长 全长：129mm 毛质 粗光峰（山羊毛） 毛长 毛长：10mm 金属件宽：8mm 厚度：8mm 价格 ￥3,410（含税）",
    "detailHtml": "迷你遮瑕刷。大型化妆品厂商亦有销售。<br />\r\n与平刷不同，将笔尖垂直贴合肌肤，可以减少定位偏移。<br />\r\n想涂抹遮瑕的部位会变得明确，请像在该部位轻轻点入颜色一样使用。<br />\r\n想扩大范围时，请逐渐扩大点入的区域。<br />\r\n顺便一提，似乎也有很多顾客将其作为眼影刷使用。<br />\r\n用作眼影时，只需将笔尖左右移动即可。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI CO-2(R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：129mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm 金属件宽：8mm 厚度：8mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,410（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674093574-373179"
  },
  {
    "title": "EI S-7（R) 广岛县熊野化妆刷 眼影刷（L/平）毛质：加拿大松鼠毛/黄鼠狼毛",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "7,150 日元（含税）",
    "image": "assets/eihodo/1674093727-684643-1.jpg",
    "images": [
      "assets/eihodo/1674093727-684643-1.jpg",
      "assets/eihodo/1674093727-684643-2.jpg"
    ],
    "desc": "这把刷子的一大特点，我想就是短毛/宽幅。 加拿大松鼠毛本身就有挺度，毛质顺滑柔软。 在此基础上混合黄鼠狼毛，在保持柔软触感的同时，打造出了最强的挺度。 而且，通过采用短毛设计，笔尖几乎不会散开，双眼皮褶皱和卧蚕都可以使用。 在宽幅部分用于眼窝的发色效果无与伦比。是一款温柔的眼影刷。 刷盖SWS-7",
    "detail": "这把刷子的一大特点，我想就是短毛/宽幅。 加拿大松鼠毛本身就有挺度，毛质顺滑柔软。 在此基础上混合黄鼠狼毛，在保持柔软触感的同时，打造出了最强的挺度。 而且，通过采用短毛设计，笔尖几乎不会散开，双眼皮褶皱和卧蚕都可以使用。 在宽幅部分用于眼窝的发色效果无与伦比。是一款温柔的眼影刷。 刷盖SWS-7 商品编号 EI S-7（R) 全长 全长：132mm 毛质 加拿大松鼠毛/黄鼠狼毛 毛长 毛长：12mm 金属件宽：13mm 厚度：5mm 价格 ￥7,150（含税）",
    "detailHtml": "这把刷子的一大特点，我想就是短毛/宽幅。<br />\r\n加拿大松鼠毛本身就有挺度，毛质顺滑柔软。<br />\r\n在此基础上混合黄鼠狼毛，在保持柔软触感的同时，打造出了最强的挺度。<br />\r\n而且，通过采用短毛设计，笔尖几乎不会散开，双眼皮褶皱和卧蚕都可以使用。<br />\r\n在宽幅部分用于眼窝的发色效果无与伦比。是一款温柔的眼影刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI S-7（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：132mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>加拿大松鼠毛/黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：12mm 金属件宽：13mm 厚度：5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,150（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674093727-684643"
  },
  {
    "title": "EI S-6（R) 广岛县熊野化妆刷 眼影刷（L/平）/毛质：松松鼠毛/黄鼠狼毛",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "4,840 日元（含税）",
    "image": "assets/eihodo/1674093854-539799-1.jpg",
    "images": [
      "assets/eihodo/1674093854-539799-1.jpg",
      "assets/eihodo/1674093854-539799-2.jpg"
    ],
    "desc": "请用于眼窝。这是以【滑溜溜！】【凉丝丝】而闻名的刷子。 接触到眼窝的瞬间，我想您就能明白这句话的含义。 不仅是柔软的感觉，还有挺度、光泽，是让眼影色发色的绝佳之品。 与灰松鼠毛的柔软感又有所不同。因为是黄鼠狼毛，也能应对带珠光的产品。 想必它会成为您每天使用的主力刷。 刷盖SWS-7",
    "detail": "请用于眼窝。这是以【滑溜溜！】【凉丝丝】而闻名的刷子。 接触到眼窝的瞬间，我想您就能明白这句话的含义。 不仅是柔软的感觉，还有挺度、光泽，是让眼影色发色的绝佳之品。 与灰松鼠毛的柔软感又有所不同。因为是黄鼠狼毛，也能应对带珠光的产品。 想必它会成为您每天使用的主力刷。 刷盖SWS-7 商品编号 EI S-6（R) 全长 135mm 毛质 松松鼠毛/黄鼠狼毛 毛长 毛长：15mm 金属件宽：14mm 价格 ￥4,840（含税）",
    "detailHtml": "请用于眼窝。这是以【滑溜溜！】【凉丝丝】而闻名的刷子。<br />\r\n接触到眼窝的瞬间，我想您就能明白这句话的含义。<br />\r\n不仅是柔软的感觉，还有挺度、光泽，是让眼影色发色的绝佳之品。<br />\r\n与灰松鼠毛的柔软感又有所不同。因为是黄鼠狼毛，也能应对带珠光的产品。<br />\r\n想必它会成为您每天使用的主力刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI S-6（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>135mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>松松鼠毛/黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：15mm　金属件宽：14mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,840（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674093854-539799"
  },
  {
    "title": "EI S-4（R) 广岛县熊野化妆刷 眼影刷(S/M/圆）毛质：灰松鼠毛/黄鼠狼毛",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "4,400 日元（含税）",
    "image": "assets/eihodo/1674094090-333697-1.jpg",
    "images": [
      "assets/eihodo/1674094090-333697-1.jpg",
      "assets/eihodo/1674094090-333697-2.jpg",
      "assets/eihodo/1674094090-333697-3.jpg"
    ],
    "desc": "土笔型（笔头形）。别名铅笔型，（S）的用法，笔尖尖锐，请用于双眼皮褶皱/卧蚕。 （M）的用法，稍微按压下去，也能应对眼窝，另外，用于重点色也不错。 这把刷子还有一个特点。 握住手柄时，普通的平刷必须确认笔尖的角度， 而这把刷子，无需确认。 无论握在哪里，都能以相同的笔尖状态使用。 可细可粗、随心所欲使用的眼影刷。 刷盖SWS-7",
    "detail": "土笔型（笔头形）。别名铅笔型，（S）的用法，笔尖尖锐，请用于双眼皮褶皱/卧蚕。 （M）的用法，稍微按压下去，也能应对眼窝，另外，用于重点色也不错。 这把刷子还有一个特点。 握住手柄时，普通的平刷必须确认笔尖的角度， 而这把刷子，无需确认。 无论握在哪里，都能以相同的笔尖状态使用。 可细可粗、随心所欲使用的眼影刷。 刷盖SWS-7 商品编号 EI S-4（R) 全长 全长：131mm 毛质 灰松鼠毛/黄鼠狼毛 毛长 毛长：11mm 金属件宽：6mm 厚度：6mm 价格 ￥4,400（含税）",
    "detailHtml": "土笔型（笔头形）。别名铅笔型，（S）的用法，笔尖尖锐，请用于双眼皮褶皱/卧蚕。<br />\r\n（M）的用法，稍微按压下去，也能应对眼窝，另外，用于重点色也不错。<br />\r\n这把刷子还有一个特点。<br />\r\n握住手柄时，普通的平刷必须确认笔尖的角度，<br />\r\n而这把刷子，无需确认。<br />\r\n无论握在哪里，都能以相同的笔尖状态使用。<br />\r\n可细可粗、随心所欲使用的眼影刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI S-4（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：131mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm 金属件宽：6mm 厚度：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674094090-333697"
  },
  {
    "title": "EI S-9（R) 广岛县熊野化妆刷 眼影刷（M/平）毛质：黄鼠狼毛",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "5,390 日元（含税）",
    "image": "assets/eihodo/1674094230-927251-1.jpg",
    "images": [
      "assets/eihodo/1674094230-927251-1.jpg",
      "assets/eihodo/1674094230-927251-2.jpg",
      "assets/eihodo/1674094230-927251-3.jpg"
    ],
    "desc": "黄鼠狼毛是高级刷毛。弹性丰富，也能应对液体类彩妆。 在眼窝涂抹含珠光的产品时，如果您为珠光分散不均而烦恼，请试试这把刷子， 能均匀、漂亮、快速地涂抹。 由于挺度较强，容易让人觉得会刺痛肌肤，但黄鼠狼毛的触感其实非常柔软。 当然，也能用来描绘普通眼影色。是一款有一支就很方便的产品。 刷盖SWS-7",
    "detail": "黄鼠狼毛是高级刷毛。弹性丰富，也能应对液体类彩妆。 在眼窝涂抹含珠光的产品时，如果您为珠光分散不均而烦恼，请试试这把刷子， 能均匀、漂亮、快速地涂抹。 由于挺度较强，容易让人觉得会刺痛肌肤，但黄鼠狼毛的触感其实非常柔软。 当然，也能用来描绘普通眼影色。是一款有一支就很方便的产品。 刷盖SWS-7 商品编号 EI S-9（R) 全长 134mm 毛质 黄鼠狼毛 毛长 毛长：14mm 金属件宽：9mm 价格 ￥5,390（含税）",
    "detailHtml": "黄鼠狼毛是高级刷毛。弹性丰富，也能应对液体类彩妆。<br />\r\n在眼窝涂抹含珠光的产品时，如果您为珠光分散不均而烦恼，请试试这把刷子，<br />\r\n能均匀、漂亮、快速地涂抹。<br />\r\n由于挺度较强，容易让人觉得会刺痛肌肤，但黄鼠狼毛的触感其实非常柔软。<br />\r\n当然，也能用来描绘普通眼影色。是一款有一支就很方便的产品。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI S-9（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>134mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：14mm　金属件宽：9mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,390（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674094230-927251"
  },
  {
    "title": "EI SL-1（R) 广岛县熊野化妆刷 眼影眼线刷（S/平）毛质：黄鼠狼毛",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "3,630 日元（含税）",
    "image": "assets/eihodo/1674094379-963357-1.jpg",
    "images": [
      "assets/eihodo/1674094379-963357-1.jpg",
      "assets/eihodo/1674094379-963357-2.jpg",
      "assets/eihodo/1674094379-963357-3.jpg"
    ],
    "desc": "眼妆不可或缺的化妆刷。 在睫毛根部描画漂亮线条时，既要挺度、又要弹性、还要触感柔软，条件如此苛刻的话， 就只有这款黄鼠狼毛眼影眼线刷了。 请使用笔尖。 另外，将刷子横过来使用，也可用于双眼皮褶皱部位。 非常适合描画眼尾线条。是眼妆的必备品。 刷盖SWS-7",
    "detail": "眼妆不可或缺的化妆刷。 在睫毛根部描画漂亮线条时，既要挺度、又要弹性、还要触感柔软，条件如此苛刻的话， 就只有这款黄鼠狼毛眼影眼线刷了。 请使用笔尖。 另外，将刷子横过来使用，也可用于双眼皮褶皱部位。 非常适合描画眼尾线条。是眼妆的必备品。 刷盖SWS-7 商品编号 EI SL-1（R) 全长 全长：127mm 毛质 黄鼠狼毛 毛长 毛长：6mm 金属件宽：6mm 厚度：3mm 价格 ￥3,630（含税）",
    "detailHtml": "眼妆不可或缺的化妆刷。<br />\r\n在睫毛根部描画漂亮线条时，既要挺度、又要弹性、还要触感柔软，条件如此苛刻的话，<br />\r\n就只有这款黄鼠狼毛眼影眼线刷了。<br />\r\n请使用笔尖。<br />\r\n另外，将刷子横过来使用，也可用于双眼皮褶皱部位。<br />\r\n非常适合描画眼尾线条。是眼妆的必备品。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI SL-1（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：127mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：6mm　金属件宽：6mm　厚度：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,630（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674094379-963357"
  },
  {
    "title": "EI SL-2（R) 广岛县熊野化妆刷 眼影眼线刷（M/平）毛质：黄鼠狼毛",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1674094528-345652-1.jpg",
    "images": [
      "assets/eihodo/1674094528-345652-1.jpg",
      "assets/eihodo/1674094528-345652-2.jpg",
      "assets/eihodo/1674094528-345652-3.jpg"
    ],
    "desc": "您一看便知，相比SL-1，这款毛量更多、毛长更短、宽度更大， 画线条时更容易一气呵成。 能沿着线条一直描画到眼尾，毫无违和感。 请使用笔尖。另外，由于是黄鼠狼毛且刷面较宽，也可作为遮瑕刷使用。 用途多样的黄鼠狼毛刷在各个部位都大显身手。 一定能为您精细部位的妆容提供帮助。 (笔尖已用食用胶固定，请先开笔后再使用) 刷盖SWS-7",
    "detail": "您一看便知，相比SL-1，这款毛量更多、毛长更短、宽度更大， 画线条时更容易一气呵成。 能沿着线条一直描画到眼尾，毫无违和感。 请使用笔尖。另外，由于是黄鼠狼毛且刷面较宽，也可作为遮瑕刷使用。 用途多样的黄鼠狼毛刷在各个部位都大显身手。 一定能为您精细部位的妆容提供帮助。 (笔尖已用食用胶固定，请先开笔后再使用) 刷盖SWS-7 商品编号 EI SL-2（R) 全长 125mm 毛质 黄鼠狼毛 毛长 毛长：5.5mm 金属件宽：8mm 价格 ￥4,290（含税）",
    "detailHtml": "您一看便知，相比SL-1，这款毛量更多、毛长更短、宽度更大，<br />\r\n画线条时更容易一气呵成。<br />\r\n能沿着线条一直描画到眼尾，毫无违和感。<br />\r\n请使用笔尖。另外，由于是黄鼠狼毛且刷面较宽，也可作为遮瑕刷使用。<br />\r\n用途多样的黄鼠狼毛刷在各个部位都大显身手。<br />\r\n一定能为您精细部位的妆容提供帮助。<br />\r\n(笔尖已用食用胶固定，请先开笔后再使用)<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI SL-2（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>125mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：5.5mm　金属件宽：8mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674094528-345652"
  },
  {
    "title": "EI SL-4（R) 广岛县熊野化妆刷 眼影眼线刷（L/平）毛质：马毛",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "2,310 日元（含税）",
    "image": "assets/eihodo/1674094644-347753-1.jpg",
    "images": [
      "assets/eihodo/1674094644-347753-1.jpg",
      "assets/eihodo/1674094644-347753-2.jpg",
      "assets/eihodo/1674094644-347753-3.jpg"
    ],
    "desc": "挑战新领域。这款刷子将马毛的特点发挥到了极致。 宽幅的圆顶造型，使画线条变得非常容易。 作为眼妆的点睛之笔，眼线虽不张扬，却能展现优雅的眼神。是眼妆不可或缺的精品。 刷盖SWS-7",
    "detail": "挑战新领域。这款刷子将马毛的特点发挥到了极致。 宽幅的圆顶造型，使画线条变得非常容易。 作为眼妆的点睛之笔，眼线虽不张扬，却能展现优雅的眼神。是眼妆不可或缺的精品。 刷盖SWS-7 商品编号 EI SL-4（R) 全长 124mm 毛质 马毛 毛长 毛长：4mm 金属件宽：9mm 价格 ￥2,310（含税）",
    "detailHtml": "挑战新领域。这款刷子将马毛的特点发挥到了极致。<br />\r\n宽幅的圆顶造型，使画线条变得非常容易。<br />\r\n作为眼妆的点睛之笔，眼线虽不张扬，却能展现优雅的眼神。是眼妆不可或缺的精品。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI SL-4（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>124mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>马毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：4mm　金属件宽：9mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,310（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674094644-347753"
  },
  {
    "title": "EI B-5（R) 广岛县熊野化妆刷 眉刷（LLL/平）毛质：水獾毛",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1674094769-741465-1.jpg",
    "images": [
      "assets/eihodo/1674094769-741465-1.jpg",
      "assets/eihodo/1674094769-741465-2.jpg",
      "assets/eihodo/1674094769-741465-3.jpg"
    ],
    "desc": "找遍各处都难觅！这个尺寸，就在这里。 最近的妆容中，很多顾客希望用眉刷把眉粉牢牢刷进眉毛，似乎在寻找能充分抓粉的笔尖。 能牢牢附着到肌肤上色，从眉头到眉尾都能漂亮地描画， 由于横向较宽，看起来似乎很厚，但眉尾的细线也能漂亮地描画出来。 刷盖SWS-7",
    "detail": "找遍各处都难觅！这个尺寸，就在这里。 最近的妆容中，很多顾客希望用眉刷把眉粉牢牢刷进眉毛，似乎在寻找能充分抓粉的笔尖。 能牢牢附着到肌肤上色，从眉头到眉尾都能漂亮地描画， 由于横向较宽，看起来似乎很厚，但眉尾的细线也能漂亮地描画出来。 刷盖SWS-7 商品编号 EI B-5（R) 全长 128mm 毛质 水獾毛 毛长 毛长：8/6mm 金属件宽：10mm 价格 ￥4,290（含税）",
    "detailHtml": "找遍各处都难觅！这个尺寸，就在这里。<br />\r\n最近的妆容中，很多顾客希望用眉刷把眉粉牢牢刷进眉毛，似乎在寻找能充分抓粉的笔尖。<br />\r\n能牢牢附着到肌肤上色，从眉头到眉尾都能漂亮地描画，<br />\r\n由于横向较宽，看起来似乎很厚，但眉尾的细线也能漂亮地描画出来。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI B-5（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>128mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>水獾毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：8/6mm　金属件宽：10mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674094769-741465"
  },
  {
    "title": "EI B-4（R) 广岛县熊野化妆刷 眉刷（LL/平）麝香毛",
    "type": "EI-R 系列",
    "categories": [
      "EI-R 系列"
    ],
    "price": "4,070 日元（含税）",
    "image": "assets/eihodo/1674094951-646639-1.jpg",
    "images": [
      "assets/eihodo/1674094951-646639-1.jpg",
      "assets/eihodo/1674094951-646639-2.jpg",
      "assets/eihodo/1674094951-646639-3.jpg"
    ],
    "desc": "滋润！富有弹性，前所未有的眉刷。 仔细观察斜角部分，整体上笔尖看似排列整齐，但这正是匠人的技艺所在，每一根笔尖都有高低差。 因此，蘸取眉粉描画时，接触肌肤的笔尖、接触眉毛的笔尖各不相同。 真是用心良苦。【匠人之技】。 刷盖SWS-7",
    "detail": "滋润！富有弹性，前所未有的眉刷。 仔细观察斜角部分，整体上笔尖看似排列整齐，但这正是匠人的技艺所在，每一根笔尖都有高低差。 因此，蘸取眉粉描画时，接触肌肤的笔尖、接触眉毛的笔尖各不相同。 真是用心良苦。【匠人之技】。 刷盖SWS-7 商品编号 EI B-4（R) 全长 全长：127mm 毛质 麝香毛 毛长 毛长：7/5mm 金属件宽：8mm 厚度：3mm 价格 ￥4,070（含税）",
    "detailHtml": "滋润！富有弹性，前所未有的眉刷。<br />\r\n仔细观察斜角部分，整体上笔尖看似排列整齐，但这正是匠人的技艺所在，每一根笔尖都有高低差。<br />\r\n因此，蘸取眉粉描画时，接触肌肤的笔尖、接触眉毛的笔尖各不相同。<br />\r\n真是用心良苦。【匠人之技】。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI B-4（R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：127mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>麝香毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：7/5mm　金属件宽：8mm　厚度：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,070（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674094951-646639"
  },
  {
    "title": "EI P-1（BK) 广岛县熊野化妆刷 蜜粉刷（圆平） 毛质：粗光峰(山羊毛)",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "9,350 日元（含税）",
    "image": "assets/eihodo/1674095365-160087-1.jpg",
    "images": [
      "assets/eihodo/1674095365-160087-1.jpg",
      "assets/eihodo/1674095365-160087-2.jpg",
      "assets/eihodo/1674095365-160087-3.jpg"
    ],
    "desc": "推荐给使用压粉型蜜粉的顾客。 建议根据彩妆搭配选择化妆刷（毛质）。 对于压粉蜜粉或粉底，我们不太推荐100%灰松鼠毛， 但这款刷子无论是散粉还是压粉蜜粉都可以使用。 虽然是山羊毛，但笔尖非常柔软，毛量也很充足。能帮助各位的妆容更好地显色。 刷盖SWS-3",
    "detail": "推荐给使用压粉型蜜粉的顾客。 建议根据彩妆搭配选择化妆刷（毛质）。 对于压粉蜜粉或粉底，我们不太推荐100%灰松鼠毛， 但这款刷子无论是散粉还是压粉蜜粉都可以使用。 虽然是山羊毛，但笔尖非常柔软，毛量也很充足。能帮助各位的妆容更好地显色。 刷盖SWS-3 商品编号 EI P-1（BK) 全长 175mm 毛质 粗光峰（山羊毛） 毛长 毛长：55mm 金属件宽：27mm 价格 ￥9,350（含税）",
    "detailHtml": "推荐给使用压粉型蜜粉的顾客。<br />\r\n建议根据彩妆搭配选择化妆刷（毛质）。<br />\r\n对于压粉蜜粉或粉底，我们不太推荐100%灰松鼠毛，<br />\r\n但这款刷子无论是散粉还是压粉蜜粉都可以使用。<br />\r\n虽然是山羊毛，但笔尖非常柔软，毛量也很充足。能帮助各位的妆容更好地显色。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI P-1（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>175mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：27mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥9,350（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674095365-160087"
  },
  {
    "title": "EI P-2（BK) 广岛县熊野化妆刷 蜜粉刷 斜角（平）毛质：粗光峰(山羊毛)",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "8,250 日元（含税）",
    "image": "assets/eihodo/1674095542-973709-1.jpg",
    "images": [
      "assets/eihodo/1674095542-973709-1.jpg",
      "assets/eihodo/1674095542-973709-2.jpg",
      "assets/eihodo/1674095542-973709-3.jpg"
    ],
    "desc": "斜角型设计，易于贴合肌肤。 毛量丰富，显色轻而易举。鼻翼、下巴下方等细节部位也能轻松触及，使用感极佳的一款产品。 说实话，这款化妆刷还有一个特点。 无需抬起手肘，蜜粉刷的全部笔尖就能贴合肌肤。深受广大顾客的支持与喜爱。 刷毛挺度充足，也可用于粉饼。 刷盖SWS-3",
    "detail": "斜角型设计，易于贴合肌肤。 毛量丰富，显色轻而易举。鼻翼、下巴下方等细节部位也能轻松触及，使用感极佳的一款产品。 说实话，这款化妆刷还有一个特点。 无需抬起手肘，蜜粉刷的全部笔尖就能贴合肌肤。深受广大顾客的支持与喜爱。 刷毛挺度充足，也可用于粉饼。 刷盖SWS-3 商品编号 EI P-2（BK) 全长 162mm 毛质 粗光峰（山羊毛） 毛长 毛长：42/34mm 金属件宽：30mm 价格 ￥8,250（含税）",
    "detailHtml": "斜角型设计，易于贴合肌肤。<br />\r\n毛量丰富，显色轻而易举。鼻翼、下巴下方等细节部位也能轻松触及，使用感极佳的一款产品。<br />\r\n说实话，这款化妆刷还有一个特点。<br />\r\n无需抬起手肘，蜜粉刷的全部笔尖就能贴合肌肤。深受广大顾客的支持与喜爱。<br />\r\n刷毛挺度充足，也可用于粉饼。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI P-2（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>162mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：42/34mm　金属件宽：30mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥8,250（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674095542-973709"
  },
  {
    "title": "EI P-4（BK) 广岛县熊野化妆刷 蜜粉刷（圆平）毛质：粗光峰(山羊毛)",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "7,700 日元（含税）",
    "image": "assets/eihodo/1674095668-092001-1.jpg",
    "images": [
      "assets/eihodo/1674095668-092001-1.jpg",
      "assets/eihodo/1674095668-092001-2.jpg",
      "assets/eihodo/1674095668-092001-3.jpg"
    ],
    "desc": "每个系列都必定有的一款。就是大名鼎鼎的「胖胖君」。 品名标注为蜜粉刷，但在其他系列中则标注为【腮红刷】或【粉底刷】，身兼多职。 毛长可以说是不长不短，恰到好处。 笔尖部分刷毛收拢，便于精准上妆；中间部分饱满蓬松，含粉量极佳。 从金属件上方即是笔尖，能缓缓将蘸取的彩妆延展开来，呈现美丽显色。 蜜粉、腮红、粉底，来吧！思考用在哪个部位，也是一款充满乐趣的化妆刷。 刷盖SWS-3",
    "detail": "每个系列都必定有的一款。就是大名鼎鼎的「胖胖君」。 品名标注为蜜粉刷，但在其他系列中则标注为【腮红刷】或【粉底刷】，身兼多职。 毛长可以说是不长不短，恰到好处。 笔尖部分刷毛收拢，便于精准上妆；中间部分饱满蓬松，含粉量极佳。 从金属件上方即是笔尖，能缓缓将蘸取的彩妆延展开来，呈现美丽显色。 蜜粉、腮红、粉底，来吧！思考用在哪个部位，也是一款充满乐趣的化妆刷。 刷盖SWS-3 商品编号 EI P-4（BK) 全长 162mm 毛质 粗光峰（山羊毛） 毛长 毛长：42mm 金属件宽：24mm 价格 ￥7,700（含税）",
    "detailHtml": "每个系列都必定有的一款。就是大名鼎鼎的「胖胖君」。<br />\r\n品名标注为蜜粉刷，但在其他系列中则标注为【腮红刷】或【粉底刷】，身兼多职。<br />\r\n毛长可以说是不长不短，恰到好处。<br />\r\n笔尖部分刷毛收拢，便于精准上妆；中间部分饱满蓬松，含粉量极佳。<br />\r\n从金属件上方即是笔尖，能缓缓将蘸取的彩妆延展开来，呈现美丽显色。<br />\r\n蜜粉、腮红、粉底，来吧！思考用在哪个部位，也是一款充满乐趣的化妆刷。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI P-4（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>162mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：42mm　金属件宽：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674095668-092001"
  },
  {
    "title": "EI P-5（BK) 广岛县熊野化妆刷 粉底刷（天平）毛质：灰松鼠毛",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "13,750 日元（含税）",
    "image": "assets/eihodo/1674095754-588932-1.jpg",
    "images": [
      "assets/eihodo/1674095754-588932-1.jpg",
      "assets/eihodo/1674095754-588932-2.jpg",
      "assets/eihodo/1674095754-588932-3.jpg"
    ],
    "desc": "短毛、平头、斜角刷。 打圈涂抹可以！左右移动使用也可以！ 这是一款仅使用笔尖部分的化妆刷。 是延展粉底的理想化妆刷。 笔尖顺应肌肤凹凸贴合入位，在移动笔尖的过程中，呈现美丽显色、薄透自然，让您享受自然妆容。 灰松鼠毛笔尖纤细，敏感肌的顾客也能安心使用。超柔软。 刷盖SWS-3",
    "detail": "短毛、平头、斜角刷。 打圈涂抹可以！左右移动使用也可以！ 这是一款仅使用笔尖部分的化妆刷。 是延展粉底的理想化妆刷。 笔尖顺应肌肤凹凸贴合入位，在移动笔尖的过程中，呈现美丽显色、薄透自然，让您享受自然妆容。 灰松鼠毛笔尖纤细，敏感肌的顾客也能安心使用。超柔软。 刷盖SWS-3 商品编号 EI P-5（BK) 全长 135mm 毛质 灰松鼠毛 毛长 毛长：15mm 金属件宽：21mm 价格 ￥13,750（含税）",
    "detailHtml": "短毛、平头、斜角刷。<br />\r\n打圈涂抹可以！左右移动使用也可以！<br />\r\n这是一款仅使用笔尖部分的化妆刷。<br />\r\n是延展粉底的理想化妆刷。<br />\r\n笔尖顺应肌肤凹凸贴合入位，在移动笔尖的过程中，呈现美丽显色、薄透自然，让您享受自然妆容。<br />\r\n灰松鼠毛笔尖纤细，敏感肌的顾客也能安心使用。超柔软。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI P-5（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>135mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：15mm　金属件宽：21mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥13,750（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674095754-588932"
  },
  {
    "title": "EI P-6（BK) 广岛县熊野化妆刷 蜜粉刷（圆平）毛质：灰松鼠毛",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "24,200 日元（含税）",
    "image": "assets/eihodo/1674095846-406394-1.jpg",
    "images": [
      "assets/eihodo/1674095846-406394-1.jpg",
      "assets/eihodo/1674095846-406394-2.jpg",
      "assets/eihodo/1674095846-406394-3.jpg"
    ],
    "desc": "让显色更美丽、妆容更自然！请务必使用灰松鼠毛蜜粉刷。 相信您一定会满意。极细的笔尖能照顾到每一个细节。灰松鼠毛在毛量如此充足时也会富有弹性。大量使用了高级灰松鼠毛。触感超柔软，含粉量极佳，请尽情享受这幸福时光。 刷盖SWS-3",
    "detail": "让显色更美丽、妆容更自然！请务必使用灰松鼠毛蜜粉刷。 相信您一定会满意。极细的笔尖能照顾到每一个细节。灰松鼠毛在毛量如此充足时也会富有弹性。大量使用了高级灰松鼠毛。触感超柔软，含粉量极佳，请尽情享受这幸福时光。 刷盖SWS-3 商品编号 EI P-6（BK) 全长 172mm 毛质 灰松鼠毛 毛长 毛长：52mm 金属件宽：27mm 价格 ￥24,200（含税）",
    "detailHtml": "让显色更美丽、妆容更自然！请务必使用灰松鼠毛蜜粉刷。<br />\r\n相信您一定会满意。极细的笔尖能照顾到每一个细节。灰松鼠毛在毛量如此充足时也会富有弹性。大量使用了高级灰松鼠毛。触感超柔软，含粉量极佳，请尽情享受这幸福时光。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI P-6（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>172mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：52mm　金属件宽：27mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥24,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674095846-406394"
  },
  {
    "title": "EI P-7（BK) 广岛县熊野化妆刷 蜜粉刷（圆平）毛质：灰松鼠毛",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "19,800 日元（含税）",
    "image": "assets/eihodo/1674095932-556781-1.jpg",
    "images": [
      "assets/eihodo/1674095932-556781-1.jpg",
      "assets/eihodo/1674095932-556781-2.jpg",
      "assets/eihodo/1674095932-556781-3.jpg"
    ],
    "desc": "使用蜜粉刷时，不太希望大家做的是用力按压打圈。 这样使用的话，沾有化妆品的笔尖容易缠结，导致断毛。 如果可以，请只用笔尖轻轻左右往复，或打圈。 转眼之间，显色就开始了。 自然、不显粉感的妆容就此完成。 外出时，闪耀的妆容让心情雀跃。请务必一试。 刷盖SWS-3",
    "detail": "使用蜜粉刷时，不太希望大家做的是用力按压打圈。 这样使用的话，沾有化妆品的笔尖容易缠结，导致断毛。 如果可以，请只用笔尖轻轻左右往复，或打圈。 转眼之间，显色就开始了。 自然、不显粉感的妆容就此完成。 外出时，闪耀的妆容让心情雀跃。请务必一试。 刷盖SWS-3 商品编号 EI P-7（BK) 全长 168mm 毛质 灰松鼠毛 毛长 毛长：47mm 金属件宽：24mm 价格 ￥19,800（含税）",
    "detailHtml": "使用蜜粉刷时，不太希望大家做的是用力按压打圈。<br />\r\n这样使用的话，沾有化妆品的笔尖容易缠结，导致断毛。<br />\r\n如果可以，请只用笔尖轻轻左右往复，或打圈。<br />\r\n转眼之间，显色就开始了。<br />\r\n自然、不显粉感的妆容就此完成。<br />\r\n外出时，闪耀的妆容让心情雀跃。请务必一试。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI P-7（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>168mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：47mm　金属件宽：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥19,800（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674095932-556781"
  },
  {
    "title": "EI C-1（BK) 广岛县熊野化妆刷 腮红刷（圆）毛质：粗光峰(山羊毛)",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "7,700 日元（含税）",
    "image": "assets/eihodo/1674096016-942268-1.jpg",
    "images": [
      "assets/eihodo/1674096016-942268-1.jpg",
      "assets/eihodo/1674096016-942268-2.jpg",
      "assets/eihodo/1674096016-942268-3.jpg"
    ],
    "desc": "毛长较长，中间部分收尖。【蜡烛型】设计。 用笔尖的尖端轻松确定腮红位置，位置确定后，将整个刷头按压下去， 腮红色泽的粗细浓淡即可自由掌控。 拥有这样的毛长和毛量，作为蜜粉刷使用也完全没问题。 久违回归的蜡烛型，敬请多多关照。 刷盖SWS-3",
    "detail": "毛长较长，中间部分收尖。【蜡烛型】设计。 用笔尖的尖端轻松确定腮红位置，位置确定后，将整个刷头按压下去， 腮红色泽的粗细浓淡即可自由掌控。 拥有这样的毛长和毛量，作为蜜粉刷使用也完全没问题。 久违回归的蜡烛型，敬请多多关照。 刷盖SWS-3 商品编号 EI C-1（BK) 全长 全长：170mm 毛质 粗光峰（山羊毛） 毛长 毛长：50mm 金属件宽：20mm 厚度：20mm 价格 ￥7,700（含税）",
    "detailHtml": "毛长较长，中间部分收尖。【蜡烛型】设计。<br />\r\n用笔尖的尖端轻松确定腮红位置，位置确定后，将整个刷头按压下去，<br />\r\n腮红色泽的粗细浓淡即可自由掌控。<br />\r\n拥有这样的毛长和毛量，作为蜜粉刷使用也完全没问题。<br />\r\n久违回归的蜡烛型，敬请多多关照。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI C-1（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：170mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：50mm 金属件宽：20mm 厚度：20mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674096016-942268"
  },
  {
    "title": "EI C-4（BK) 广岛县熊野化妆刷 腮红刷（圆平）毛质：马毛",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "4,180 日元（含税）",
    "image": "assets/eihodo/1674101896-821168-1.jpg",
    "images": [
      "assets/eihodo/1674101896-821168-1.jpg",
      "assets/eihodo/1674101896-821168-2.jpg",
      "assets/eihodo/1674101896-821168-3.jpg"
    ],
    "desc": "变得更加柔软了。与标注马毛时期相比，触感完全不同。 这是一款热门商品。至少要有这样的毛量，否则用附赠的小型腮红刷， 腮红色容易在脸颊上涂得一块一块的，想必大家都有过这样的困扰。 腮红画得好不好，决定了今天对妆容是满意！还是不满意？ 从此不必再纠结。推荐给今后想享受用化妆刷上妆乐趣的顾客。 刷盖SWS-2",
    "detail": "变得更加柔软了。与标注马毛时期相比，触感完全不同。 这是一款热门商品。至少要有这样的毛量，否则用附赠的小型腮红刷， 腮红色容易在脸颊上涂得一块一块的，想必大家都有过这样的困扰。 腮红画得好不好，决定了今天对妆容是满意！还是不满意？ 从此不必再纠结。推荐给今后想享受用化妆刷上妆乐趣的顾客。 刷盖SWS-2 商品编号 EI C-4（BK) 全长 155mm 毛质 马毛 毛长 毛长：35mm 金属件宽：18mm 价格 ￥4,180（含税）",
    "detailHtml": "变得更加柔软了。与标注马毛时期相比，触感完全不同。<br />\r\n这是一款热门商品。至少要有这样的毛量，否则用附赠的小型腮红刷，<br />\r\n腮红色容易在脸颊上涂得一块一块的，想必大家都有过这样的困扰。<br />\r\n腮红画得好不好，决定了今天对妆容是满意！还是不满意？<br />\r\n从此不必再纠结。推荐给今后想享受用化妆刷上妆乐趣的顾客。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI C-4（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>155mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>马毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：35mm　金属件宽：18mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,180（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674101896-821168"
  },
  {
    "title": "EI H-1（BK) 广岛县熊野化妆刷 高光刷（圆）毛质：粗光峰(山羊毛)",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "6,600 日元（含税）",
    "image": "assets/eihodo/1674102128-793760-1.jpg",
    "images": [
      "assets/eihodo/1674102128-793760-1.jpg",
      "assets/eihodo/1674102128-793760-2.jpg",
      "assets/eihodo/1674102128-793760-3.jpg"
    ],
    "desc": "斜角且刷毛前端展开的类型。 可以在柔和类型上叠加高光。 斜角类型容易贴合肌肤，使用方便是其特点。 无需在意手肘角度，即可顺畅地将高光扫入想提亮的部位。 笔尖采用柔软的山羊毛/粗光峰。 毛量充足，用于腮红也没有问题。 鹿足！类型的刷子，仅此一款。 刷盖SWS-1",
    "detail": "斜角且刷毛前端展开的类型。 可以在柔和类型上叠加高光。 斜角类型容易贴合肌肤，使用方便是其特点。 无需在意手肘角度，即可顺畅地将高光扫入想提亮的部位。 笔尖采用柔软的山羊毛/粗光峰。 毛量充足，用于腮红也没有问题。 鹿足！类型的刷子，仅此一款。 刷盖SWS-1 商品编号 EI H-1（BK) 全长 155mm 毛质 粗光峰（山羊毛） 毛长 毛长：35mm 金属件宽：12mm 价格 ￥6,600（含税）",
    "detailHtml": "斜角且刷毛前端展开的类型。<br />\r\n可以在柔和类型上叠加高光。<br />\r\n斜角类型容易贴合肌肤，使用方便是其特点。<br />\r\n无需在意手肘角度，即可顺畅地将高光扫入想提亮的部位。<br />\r\n笔尖采用柔软的山羊毛/粗光峰。<br />\r\n毛量充足，用于腮红也没有问题。<br />\r\n鹿足！类型的刷子，仅此一款。<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI H-1（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>155mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：35mm　金属件宽：12mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674102128-793760"
  },
  {
    "title": "EI H-2（BK) 广岛县熊野化妆刷 高光刷（圆平）毛质：马毛",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1674102200-704050-1.jpg",
    "images": [
      "assets/eihodo/1674102200-704050-1.jpg",
      "assets/eihodo/1674102200-704050-2.jpg",
      "assets/eihodo/1674102200-704050-3.jpg"
    ],
    "desc": "宽幅/短毛。可以充分上高光。 根据笔尖的用法，宽度可自由调节。无论粗还是细，都能随心所欲地在想提亮的部位描画得漂亮。 虽为马毛，但触感柔软。采用短毛设计，赋予挺度，使用感富有弹性。 是一款令人满意的高光刷。 刷盖SWS-1",
    "detail": "宽幅/短毛。可以充分上高光。 根据笔尖的用法，宽度可自由调节。无论粗还是细，都能随心所欲地在想提亮的部位描画得漂亮。 虽为马毛，但触感柔软。采用短毛设计，赋予挺度，使用感富有弹性。 是一款令人满意的高光刷。 刷盖SWS-1 商品编号 EI H-2（BK) 全长 137mm 毛质 马毛 毛长 毛长：17mm 金属件宽：21mm 价格 ￥4,290（含税）",
    "detailHtml": "宽幅/短毛。可以充分上高光。<br />\r\n根据笔尖的用法，宽度可自由调节。无论粗还是细，都能随心所欲地在想提亮的部位描画得漂亮。<br />\r\n虽为马毛，但触感柔软。采用短毛设计，赋予挺度，使用感富有弹性。<br />\r\n是一款令人满意的高光刷。<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI H-2（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>137mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>马毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：17mm　金属件宽：21mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674102200-704050"
  },
  {
    "title": "EI LQ-2（BK) 广岛县熊野化妆刷 液体刷（圆平）毛质：黄鼠狼毛",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "13,200 日元（含税）",
    "image": "assets/eihodo/1674102286-591216-1.jpg",
    "images": [
      "assets/eihodo/1674102286-591216-1.jpg",
      "assets/eihodo/1674102286-591216-2.jpg",
      "assets/eihodo/1674102286-591216-3.jpg"
    ],
    "desc": "最初是从山羊毛开始的。 之后PBT(合成纤维)问世，被各大化妆品厂商采用后销量爆发式增长。 同一时期，因为与黄鼠狼毛的毛质相匹配，我们制作了液体粉底刷，但价格过高，完全卖不动。 然而近年来，与黄鼠狼毛相匹配的毛质重新受到认可，如今说起液体粉底刷，说【黄鼠狼毛】也不为过。 是不是差不多该换成黄鼠狼毛的了呢？ 刷盖SWS-1",
    "detail": "最初是从山羊毛开始的。 之后PBT(合成纤维)问世，被各大化妆品厂商采用后销量爆发式增长。 同一时期，因为与黄鼠狼毛的毛质相匹配，我们制作了液体粉底刷，但价格过高，完全卖不动。 然而近年来，与黄鼠狼毛相匹配的毛质重新受到认可，如今说起液体粉底刷，说【黄鼠狼毛】也不为过。 是不是差不多该换成黄鼠狼毛的了呢？ 刷盖SWS-1 商品编号 EI LQ-2（BK) 全长 141mm 毛质 黄鼠狼毛 毛长 毛长：21mm 金属件宽：21mm 价格 ￥13,200（含税）",
    "detailHtml": "最初是从山羊毛开始的。<br />\r\n之后PBT(合成纤维)问世，被各大化妆品厂商采用后销量爆发式增长。<br />\r\n同一时期，因为与黄鼠狼毛的毛质相匹配，我们制作了液体粉底刷，但价格过高，完全卖不动。<br />\r\n然而近年来，与黄鼠狼毛相匹配的毛质重新受到认可，如今说起液体粉底刷，说【黄鼠狼毛】也不为过。<br />\r\n是不是差不多该换成黄鼠狼毛的了呢？<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI LQ-2（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>141mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：21mm　金属件宽：21mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥13,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674102286-591216"
  },
  {
    "title": "EI LQ-3（BK) 广岛县熊野化妆刷 液体刷（圆平）毛质：PBT(合成纤维)",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "5,280 日元（含税）",
    "image": "assets/eihodo/1674102502-108840-1.jpg",
    "images": [
      "assets/eihodo/1674102502-108840-1.jpg",
      "assets/eihodo/1674102502-108840-2.jpg",
      "assets/eihodo/1674102502-108840-3.jpg"
    ],
    "desc": "热销中。液体粉底刷市场占有率No.1。 刷面宽大，液体粉底延展性好，最重要的是打理简单。每天清洗也没问题。 经常有人问与海绵粉扑的区别，海绵会滑过肌肤表面，难以顺应肌肤凹凸贴合上妆。 另一方面，化妆刷会顺应肌肤的凹凸上妆，因此妆容不易脱落。 虽然这是细节，但它不会吸收太多液体，似乎也有助于提高性价比。 使用液体的顾客，不妨先从这把刷子开始试试。 刷盖SWS-3",
    "detail": "热销中。液体粉底刷市场占有率No.1。 刷面宽大，液体粉底延展性好，最重要的是打理简单。每天清洗也没问题。 经常有人问与海绵粉扑的区别，海绵会滑过肌肤表面，难以顺应肌肤凹凸贴合上妆。 另一方面，化妆刷会顺应肌肤的凹凸上妆，因此妆容不易脱落。 虽然这是细节，但它不会吸收太多液体，似乎也有助于提高性价比。 使用液体的顾客，不妨先从这把刷子开始试试。 刷盖SWS-3 商品编号 EI LQ-3（BK) 全长 149mm 毛质 PBT(合成纤维) 毛长 毛长：29mm 金属件宽：30mm 价格 ￥5,280（含税）",
    "detailHtml": "热销中。液体粉底刷市场占有率No.1。<br />\r\n刷面宽大，液体粉底延展性好，最重要的是打理简单。每天清洗也没问题。<br />\r\n经常有人问与海绵粉扑的区别，海绵会滑过肌肤表面，难以顺应肌肤凹凸贴合上妆。<br />\r\n另一方面，化妆刷会顺应肌肤的凹凸上妆，因此妆容不易脱落。<br />\r\n虽然这是细节，但它不会吸收太多液体，似乎也有助于提高性价比。<br />\r\n使用液体的顾客，不妨先从这把刷子开始试试。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI LQ-3（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>149mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>PBT(合成纤维)</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：29mm　金属件宽：30mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,280（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674102502-108840"
  },
  {
    "title": "EI S-4（BK) 广岛县熊野化妆刷 眼影刷(S/M/圆）毛质：灰松鼠毛/黄鼠狼毛",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "4,400 日元（含税）",
    "image": "assets/eihodo/1674102589-266001-1.jpg",
    "images": [
      "assets/eihodo/1674102589-266001-1.jpg",
      "assets/eihodo/1674102589-266001-2.jpg",
      "assets/eihodo/1674102589-266001-3.jpg"
    ],
    "desc": "土笔型（笔头形）。别名铅笔型，（S）的用法，笔尖尖锐，请用于双眼皮褶皱/卧蚕。 （M）的用法，稍微按压下去，也能应对眼窝，另外，用于重点色也不错。 这把刷子还有一个特点。 握住手柄时，普通的平刷必须确认笔尖的角度， 而这把刷子，无需确认。 无论握在哪里，都能以相同的笔尖状态使用。 可细可粗、随心所欲使用的眼影刷。 刷盖SWS-7",
    "detail": "土笔型（笔头形）。别名铅笔型，（S）的用法，笔尖尖锐，请用于双眼皮褶皱/卧蚕。 （M）的用法，稍微按压下去，也能应对眼窝，另外，用于重点色也不错。 这把刷子还有一个特点。 握住手柄时，普通的平刷必须确认笔尖的角度， 而这把刷子，无需确认。 无论握在哪里，都能以相同的笔尖状态使用。 可细可粗、随心所欲使用的眼影刷。 刷盖SWS-7 商品编号 EI S-4（BK) 全长 全长：131mm 毛质 灰松鼠毛/黄鼠狼毛 毛长 毛长：11mm 金属件宽：6mm 厚度：6mm 价格 ￥4,400（含税）",
    "detailHtml": "土笔型（笔头形）。别名铅笔型，（S）的用法，笔尖尖锐，请用于双眼皮褶皱/卧蚕。<br />\r\n（M）的用法，稍微按压下去，也能应对眼窝，另外，用于重点色也不错。<br />\r\n这把刷子还有一个特点。<br />\r\n握住手柄时，普通的平刷必须确认笔尖的角度，<br />\r\n而这把刷子，无需确认。<br />\r\n无论握在哪里，都能以相同的笔尖状态使用。<br />\r\n可细可粗、随心所欲使用的眼影刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI S-4（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：131mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm 金属件宽：6mm 厚度：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674102589-266001"
  },
  {
    "title": "EI S-6（BK) 广岛县熊野化妆刷 眼影刷（L/平）/毛质：松松鼠毛/黄鼠狼毛",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "4,840 日元（含税）",
    "image": "assets/eihodo/1674102735-120299-1.jpg",
    "images": [
      "assets/eihodo/1674102735-120299-1.jpg",
      "assets/eihodo/1674102735-120299-2.jpg",
      "assets/eihodo/1674102735-120299-3.jpg"
    ],
    "desc": "请用于眼窝。这是以【滑溜溜！】【凉丝丝】而闻名的刷子。 接触到眼窝的瞬间，我想您就能明白这句话的含义。 不仅是柔软的感觉，还有挺度、光泽，是让眼影色发色的绝佳之品。 与灰松鼠毛的柔软感又有所不同。因为是黄鼠狼毛，也能应对带珠光的产品。 想必它会成为您每天使用的主力刷。 刷盖SWS-7",
    "detail": "请用于眼窝。这是以【滑溜溜！】【凉丝丝】而闻名的刷子。 接触到眼窝的瞬间，我想您就能明白这句话的含义。 不仅是柔软的感觉，还有挺度、光泽，是让眼影色发色的绝佳之品。 与灰松鼠毛的柔软感又有所不同。因为是黄鼠狼毛，也能应对带珠光的产品。 想必它会成为您每天使用的主力刷。 刷盖SWS-7 商品编号 EI S-6（BK) 全长 全长：135mm 毛质 松松鼠毛/黄鼠狼毛 毛长 毛长：15mm 金属件宽：11mm 厚度：6mm 价格 ￥4,840（含税）",
    "detailHtml": "请用于眼窝。这是以【滑溜溜！】【凉丝丝】而闻名的刷子。<br />\r\n接触到眼窝的瞬间，我想您就能明白这句话的含义。<br />\r\n不仅是柔软的感觉，还有挺度、光泽，是让眼影色发色的绝佳之品。<br />\r\n与灰松鼠毛的柔软感又有所不同。因为是黄鼠狼毛，也能应对带珠光的产品。<br />\r\n想必它会成为您每天使用的主力刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI S-6（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：135mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>松松鼠毛/黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：15mm 金属件宽：11mm 厚度：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,840（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674102735-120299"
  },
  {
    "title": "EI S-7（BK) 广岛县熊野化妆刷 眼影刷（L/平）毛质：加拿大松鼠毛/黄鼠狼毛",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "7,150 日元（含税）",
    "image": "assets/eihodo/1674102839-475142-1.jpg",
    "images": [
      "assets/eihodo/1674102839-475142-1.jpg",
      "assets/eihodo/1674102839-475142-2.jpg",
      "assets/eihodo/1674102839-475142-3.jpg"
    ],
    "desc": "这把刷子的一大特点，我想就是短毛/宽幅。 加拿大松鼠毛本身就有挺度，毛质顺滑柔软。 在此基础上混合黄鼠狼毛，在保持柔软触感的同时，打造出了最强的挺度。 而且，通过采用短毛设计，笔尖几乎不会散开，双眼皮褶皱和卧蚕都可以使用。 在宽幅部分用于眼窝的发色效果无与伦比。是一款温柔的眼影刷。 刷盖SWS-7",
    "detail": "这把刷子的一大特点，我想就是短毛/宽幅。 加拿大松鼠毛本身就有挺度，毛质顺滑柔软。 在此基础上混合黄鼠狼毛，在保持柔软触感的同时，打造出了最强的挺度。 而且，通过采用短毛设计，笔尖几乎不会散开，双眼皮褶皱和卧蚕都可以使用。 在宽幅部分用于眼窝的发色效果无与伦比。是一款温柔的眼影刷。 刷盖SWS-7 商品编号 EI S-7（BK) 全长 132mm 毛质 加拿大松鼠毛/黄鼠狼毛 毛长 毛长：12mm 金属件宽：12mm 价格 ￥7,150（含税）",
    "detailHtml": "这把刷子的一大特点，我想就是短毛/宽幅。<br />\r\n加拿大松鼠毛本身就有挺度，毛质顺滑柔软。<br />\r\n在此基础上混合黄鼠狼毛，在保持柔软触感的同时，打造出了最强的挺度。<br />\r\n而且，通过采用短毛设计，笔尖几乎不会散开，双眼皮褶皱和卧蚕都可以使用。<br />\r\n在宽幅部分用于眼窝的发色效果无与伦比。是一款温柔的眼影刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI S-7（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>132mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>加拿大松鼠毛/黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：12mm　金属件宽：12mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,150（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674102839-475142"
  },
  {
    "title": "EI S-9（BK) 广岛县熊野化妆刷 眼影刷（M/平）毛质：黄鼠狼毛",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "5,390 日元（含税）",
    "image": "assets/eihodo/1674103298-801879-1.jpg",
    "images": [
      "assets/eihodo/1674103298-801879-1.jpg",
      "assets/eihodo/1674103298-801879-2.jpg",
      "assets/eihodo/1674103298-801879-3.jpg"
    ],
    "desc": "黄鼠狼毛是高级刷毛。弹性丰富，也能应对液体类彩妆。 在眼窝涂抹含珠光的产品时，如果您为珠光分散不均而烦恼，请试试这把刷子， 能均匀、漂亮、快速地涂抹。 由于挺度较强，容易让人觉得会刺痛肌肤，但黄鼠狼毛的触感其实非常柔软。 当然，也能用来描绘普通眼影色。是一款有一支就很方便的产品。 刷盖SWS-7",
    "detail": "黄鼠狼毛是高级刷毛。弹性丰富，也能应对液体类彩妆。 在眼窝涂抹含珠光的产品时，如果您为珠光分散不均而烦恼，请试试这把刷子， 能均匀、漂亮、快速地涂抹。 由于挺度较强，容易让人觉得会刺痛肌肤，但黄鼠狼毛的触感其实非常柔软。 当然，也能用来描绘普通眼影色。是一款有一支就很方便的产品。 刷盖SWS-7 商品编号 EI S-9（BK) 全长 134mm 毛质 黄鼠狼毛 毛长 毛长：14mm 金属件宽：9mm 价格 ￥5,390（含税）",
    "detailHtml": "黄鼠狼毛是高级刷毛。弹性丰富，也能应对液体类彩妆。<br />\r\n在眼窝涂抹含珠光的产品时，如果您为珠光分散不均而烦恼，请试试这把刷子，<br />\r\n能均匀、漂亮、快速地涂抹。<br />\r\n由于挺度较强，容易让人觉得会刺痛肌肤，但黄鼠狼毛的触感其实非常柔软。<br />\r\n当然，也能用来描绘普通眼影色。是一款有一支就很方便的产品。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI S-9（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>134mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：14mm　金属件宽：9mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,390（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674103298-801879"
  },
  {
    "title": "EI SL-1（BK) 广岛县熊野化妆刷 阴影眼线刷（S/平）毛质：黄鼠狼毛",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "3,630 日元（含税）",
    "image": "assets/eihodo/1674103500-277183-1.jpg",
    "images": [
      "assets/eihodo/1674103500-277183-1.jpg",
      "assets/eihodo/1674103500-277183-2.jpg",
      "assets/eihodo/1674103500-277183-3.jpg"
    ],
    "desc": "眼妆不可或缺的化妆刷。 在睫毛根部描画漂亮线条时，既要挺度、又要弹性、还要触感柔软，条件如此苛刻的话， 就只有这款黄鼠狼毛眼影眼线刷了。 请使用笔尖。 另外，将刷子横过来使用，也可用于双眼皮褶皱部位。 非常适合描画眼尾线条。是眼妆的必备品。 刷盖SWS-7",
    "detail": "眼妆不可或缺的化妆刷。 在睫毛根部描画漂亮线条时，既要挺度、又要弹性、还要触感柔软，条件如此苛刻的话， 就只有这款黄鼠狼毛眼影眼线刷了。 请使用笔尖。 另外，将刷子横过来使用，也可用于双眼皮褶皱部位。 非常适合描画眼尾线条。是眼妆的必备品。 刷盖SWS-7 商品编号 EI SL-1（BK) 全长 126mm 毛质 黄鼠狼毛 毛长 毛长：6mm 金属件宽：6mm 价格 ￥3,630（含税）",
    "detailHtml": "眼妆不可或缺的化妆刷。<br />\r\n在睫毛根部描画漂亮线条时，既要挺度、又要弹性、还要触感柔软，条件如此苛刻的话，<br />\r\n就只有这款黄鼠狼毛眼影眼线刷了。<br />\r\n请使用笔尖。<br />\r\n另外，将刷子横过来使用，也可用于双眼皮褶皱部位。<br />\r\n非常适合描画眼尾线条。是眼妆的必备品。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI SL-1（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>126mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：6mm　金属件宽：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,630（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674103500-277183"
  },
  {
    "title": "EI SL-2（BK) 广岛县熊野化妆刷 阴影眼线刷（M/平）毛质：黄鼠狼毛",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1674103645-007303-1.jpg",
    "images": [
      "assets/eihodo/1674103645-007303-1.jpg",
      "assets/eihodo/1674103645-007303-2.jpg",
      "assets/eihodo/1674103645-007303-3.jpg"
    ],
    "desc": "您一看便知，相比SL-1，这款毛量更多、毛长更短、宽度更大， 画线条时更容易一气呵成。 能沿着线条一直描画到眼尾，毫无违和感。 请使用笔尖。另外，由于是黄鼠狼毛且刷面较宽，也可作为遮瑕刷使用。 用途多样的黄鼠狼毛刷在各个部位都大显身手。 一定能为您精细部位的妆容提供帮助。 (笔尖已用食用胶固定，请先开笔后再使用) 刷盖SWS-7",
    "detail": "您一看便知，相比SL-1，这款毛量更多、毛长更短、宽度更大， 画线条时更容易一气呵成。 能沿着线条一直描画到眼尾，毫无违和感。 请使用笔尖。另外，由于是黄鼠狼毛且刷面较宽，也可作为遮瑕刷使用。 用途多样的黄鼠狼毛刷在各个部位都大显身手。 一定能为您精细部位的妆容提供帮助。 (笔尖已用食用胶固定，请先开笔后再使用) 刷盖SWS-7 商品编号 EI SL-2（BK) 全长 全长：125mm 毛质 黄鼠狼毛 毛长 毛长：5mm 金属件宽：7mm 厚度：3mm 价格 ￥4,290（含税）",
    "detailHtml": "您一看便知，相比SL-1，这款毛量更多、毛长更短、宽度更大，<br />\r\n画线条时更容易一气呵成。<br />\r\n能沿着线条一直描画到眼尾，毫无违和感。<br />\r\n请使用笔尖。另外，由于是黄鼠狼毛且刷面较宽，也可作为遮瑕刷使用。<br />\r\n用途多样的黄鼠狼毛刷在各个部位都大显身手。<br />\r\n一定能为您精细部位的妆容提供帮助。<br />\r\n(笔尖已用食用胶固定，请先开笔后再使用)<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI SL-2（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：125mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：5mm 金属件宽：7mm 厚度：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674103645-007303"
  },
  {
    "title": "EI SL-4（BK) 广岛县熊野化妆刷 阴影眼线刷（L/平）毛质：马毛",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "2,310 日元（含税）",
    "image": "assets/eihodo/1674106009-781164-1.jpg",
    "images": [
      "assets/eihodo/1674106009-781164-1.jpg",
      "assets/eihodo/1674106009-781164-2.jpg",
      "assets/eihodo/1674106009-781164-3.jpg"
    ],
    "desc": "挑战新领域。这款刷子将马毛的特点发挥到了极致。 宽幅的圆顶造型，使画线条变得非常容易。 作为眼妆的点睛之笔，眼线虽不张扬，却能展现优雅的眼神。是眼妆不可或缺的精品。 刷盖SWS-7",
    "detail": "挑战新领域。这款刷子将马毛的特点发挥到了极致。 宽幅的圆顶造型，使画线条变得非常容易。 作为眼妆的点睛之笔，眼线虽不张扬，却能展现优雅的眼神。是眼妆不可或缺的精品。 刷盖SWS-7 商品编号 EI SL-4（BK) 全长 124mm 毛质 马毛 毛长 毛长：4mm 金属件宽：9mm 价格 ￥2,310（含税）",
    "detailHtml": "挑战新领域。这款刷子将马毛的特点发挥到了极致。<br />\r\n宽幅的圆顶造型，使画线条变得非常容易。<br />\r\n作为眼妆的点睛之笔，眼线虽不张扬，却能展现优雅的眼神。是眼妆不可或缺的精品。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI SL-4（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>124mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>马毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：4mm　金属件宽：9mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,310（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674106009-781164"
  },
  {
    "title": "EI CO-2（BK) 广岛县熊野化妆刷 遮瑕刷（天平）毛质：粗光峰(山羊毛)",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "3,410 日元（含税）",
    "image": "assets/eihodo/1674106101-608807-1.jpg",
    "images": [
      "assets/eihodo/1674106101-608807-1.jpg",
      "assets/eihodo/1674106101-608807-2.jpg",
      "assets/eihodo/1674106101-608807-3.jpg"
    ],
    "desc": "迷你遮瑕刷。大型化妆品厂商亦有销售。 与平刷不同，将笔尖垂直贴合肌肤，可以减少定位偏移。 想涂抹遮瑕的部位会变得明确，请像在该部位轻轻点入颜色一样使用。 想扩大范围时，请逐渐扩大点入的区域。 顺便一提，似乎也有很多顾客将其作为眼影刷使用。 用作眼影时，只需将笔尖左右移动即可。 刷盖SWS-7",
    "detail": "迷你遮瑕刷。大型化妆品厂商亦有销售。 与平刷不同，将笔尖垂直贴合肌肤，可以减少定位偏移。 想涂抹遮瑕的部位会变得明确，请像在该部位轻轻点入颜色一样使用。 想扩大范围时，请逐渐扩大点入的区域。 顺便一提，似乎也有很多顾客将其作为眼影刷使用。 用作眼影时，只需将笔尖左右移动即可。 刷盖SWS-7 商品编号 EI CO-2（BK) 全长 全长：129mm 毛质 粗光峰（山羊毛） 毛长 毛长：10mm 金属件宽：8mm 厚度：8mm 价格 ￥3,410（含税）",
    "detailHtml": "迷你遮瑕刷。大型化妆品厂商亦有销售。<br />\r\n与平刷不同，将笔尖垂直贴合肌肤，可以减少定位偏移。<br />\r\n想涂抹遮瑕的部位会变得明确，请像在该部位轻轻点入颜色一样使用。<br />\r\n想扩大范围时，请逐渐扩大点入的区域。<br />\r\n顺便一提，似乎也有很多顾客将其作为眼影刷使用。<br />\r\n用作眼影时，只需将笔尖左右移动即可。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI CO-2（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：129mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm 金属件宽：8mm 厚度：8mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,410（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674106101-608807"
  },
  {
    "title": "EI B-4（BK) 广岛县熊野化妆刷 眉刷（LL/平）麝香毛",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "4,070 日元（含税）",
    "image": "assets/eihodo/1674106202-626368-1.jpg",
    "images": [
      "assets/eihodo/1674106202-626368-1.jpg",
      "assets/eihodo/1674106202-626368-2.jpg",
      "assets/eihodo/1674106202-626368-3.jpg"
    ],
    "desc": "滋润！富有弹性，前所未有的眉刷。 仔细观察斜角部分，整体上笔尖看似排列整齐，但这正是匠人的技艺所在，每一根笔尖都有高低差。 因此，蘸取眉粉描画时，接触肌肤的笔尖、接触眉毛的笔尖各不相同。 真是用心良苦。【匠人之技】。 刷盖SWS-7",
    "detail": "滋润！富有弹性，前所未有的眉刷。 仔细观察斜角部分，整体上笔尖看似排列整齐，但这正是匠人的技艺所在，每一根笔尖都有高低差。 因此，蘸取眉粉描画时，接触肌肤的笔尖、接触眉毛的笔尖各不相同。 真是用心良苦。【匠人之技】。 刷盖SWS-7 商品编号 EI B-4（BK) 全长 127mm 毛质 麝香毛 毛长 毛长：7/5mm 金属件宽：8mm 价格 ￥4,070（含税）",
    "detailHtml": "滋润！富有弹性，前所未有的眉刷。<br />\r\n仔细观察斜角部分，整体上笔尖看似排列整齐，但这正是匠人的技艺所在，每一根笔尖都有高低差。<br />\r\n因此，蘸取眉粉描画时，接触肌肤的笔尖、接触眉毛的笔尖各不相同。<br />\r\n真是用心良苦。【匠人之技】。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI B-4（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>127mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>麝香毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：7/5mm　金属件宽：8mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,070（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674106202-626368"
  },
  {
    "title": "EI B-5（BK) 广岛县熊野化妆刷 眉刷（LLL/平）毛质：水獾毛",
    "type": "EI-BK 系列",
    "categories": [
      "EI-BK 系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1674106299-952140-1.jpg",
    "images": [
      "assets/eihodo/1674106299-952140-1.jpg",
      "assets/eihodo/1674106299-952140-2.jpg",
      "assets/eihodo/1674106299-952140-3.jpg"
    ],
    "desc": "找遍各处都难觅！这个尺寸，就在这里。 最近的妆容中，很多顾客希望用眉刷把眉粉牢牢刷进眉毛，似乎在寻找能充分抓粉的笔尖。 能牢牢附着到肌肤上色，从眉头到眉尾都能漂亮地描画， 由于横向较宽，看起来似乎很厚，但眉尾的细线也能漂亮地描画出来。 刷盖SWS-7",
    "detail": "找遍各处都难觅！这个尺寸，就在这里。 最近的妆容中，很多顾客希望用眉刷把眉粉牢牢刷进眉毛，似乎在寻找能充分抓粉的笔尖。 能牢牢附着到肌肤上色，从眉头到眉尾都能漂亮地描画， 由于横向较宽，看起来似乎很厚，但眉尾的细线也能漂亮地描画出来。 刷盖SWS-7 商品编号 EI B-5（BK) 全长 128mm 毛质 水獾毛 毛长 毛长：8/6mm 金属件宽：10mm 价格 ￥4,290（含税）",
    "detailHtml": "找遍各处都难觅！这个尺寸，就在这里。<br />\r\n最近的妆容中，很多顾客希望用眉刷把眉粉牢牢刷进眉毛，似乎在寻找能充分抓粉的笔尖。<br />\r\n能牢牢附着到肌肤上色，从眉头到眉尾都能漂亮地描画，<br />\r\n由于横向较宽，看起来似乎很厚，但眉尾的细线也能漂亮地描画出来。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>EI B-5（BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>128mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>水獾毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：8/6mm　金属件宽：10mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1674106299-952140"
  },
  {
    "title": "≪本月推荐≫技-4 蜜粉刷/圆/毛量多/毛质：山羊毛/棉粉扑→刷子/想开始使用的人/显色出众/贴合牢固 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "4,000 日元（含税）",
    "image": "assets/eihodo/1675398533-787619-1.jpg",
    "images": [
      "assets/eihodo/1675398533-787619-1.jpg",
      "assets/eihodo/1675398533-787619-2.jpg",
      "assets/eihodo/1675398533-787619-3.jpg"
    ],
    "desc": "想要将蜜粉牢牢贴合肌肤时，请使用山羊毛。 这款刷子也可用于粉饼。 请使用顶端部分，以画圆、左右往复的动作，为肌肤上色。 对于想要告别棉粉扑的顾客来说，我认为这是作为入门商品的最佳之选。 初次登场，请多关照。 刷盖SWS-3",
    "detail": "想要将蜜粉牢牢贴合肌肤时，请使用山羊毛。 这款刷子也可用于粉饼。 请使用顶端部分，以画圆、左右往复的动作，为肌肤上色。 对于想要告别棉粉扑的顾客来说，我认为这是作为入门商品的最佳之选。 初次登场，请多关照。 刷盖SWS-3 商品编号 waza-4 全长 135mm (手柄颜色：粉色) 毛质 山羊毛 请参阅RE18-1 毛长 毛长：45mm 金属件宽：21mm 价格 ￥4,000（含税）",
    "detailHtml": "想要将蜜粉牢牢贴合肌肤时，请使用山羊毛。<br />\r\n这款刷子也可用于粉饼。<br />\r\n请使用顶端部分，以画圆、左右往复的动作，为肌肤上色。<br />\r\n对于想要告别棉粉扑的顾客来说，我认为这是作为入门商品的最佳之选。<br />\r\n初次登场，请多关照。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-4</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>135mm　(手柄颜色：粉色)</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>山羊毛　请参阅RE18-1</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：45mm　金属件宽：21mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1675398533-787619"
  },
  {
    "title": "≪本月推荐≫技-8 腮红刷/圆平/柔软/毛质：粗光峰/有挺度/易取色/显色/笔尖和侧面均可使用 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "4,200 日元（含税）",
    "image": "assets/eihodo/1675398702-164307-1.jpg",
    "images": [
      "assets/eihodo/1675398702-164307-1.jpg",
      "assets/eihodo/1675398702-164307-2.jpg",
      "assets/eihodo/1675398702-164307-3.jpg"
    ],
    "desc": "毛量多的刷子不容易让腮红『糊成一团』。 有这么多毛量就没问题了。化妆刷能让各位的化妆时光变得更有意义。 这款刷子的特点是笔尖收拢闭合。 通常这种圆平刷，笔尖大多是散开的。 只用笔尖也可以上腮红，另外稍微放平，将刷子的侧面轻轻按压在肌肤上，画粗一点也没问题。 从金属件部分开始就是刷毛，整支刷子都可以使用。 通称『胖墩Jr.』。请各位多多关照。 刷盖SWS-2",
    "detail": "毛量多的刷子不容易让腮红『糊成一团』。 有这么多毛量就没问题了。化妆刷能让各位的化妆时光变得更有意义。 这款刷子的特点是笔尖收拢闭合。 通常这种圆平刷，笔尖大多是散开的。 只用笔尖也可以上腮红，另外稍微放平，将刷子的侧面轻轻按压在肌肤上，画粗一点也没问题。 从金属件部分开始就是刷毛，整支刷子都可以使用。 通称『胖墩Jr.』。请各位多多关照。 刷盖SWS-2 商品编号 waza-8 全长 130mm (手柄颜色：粉色） 毛质 请查看粗光峰 RE14-2 毛长 毛长：40mm 金属件宽：21mm 价格 ￥4,200（含税）",
    "detailHtml": "毛量多的刷子不容易让腮红『糊成一团』。<br />\r\n有这么多毛量就没问题了。化妆刷能让各位的化妆时光变得更有意义。<br />\r\n这款刷子的特点是笔尖收拢闭合。<br />\r\n通常这种圆平刷，笔尖大多是散开的。<br />\r\n只用笔尖也可以上腮红，另外稍微放平，将刷子的侧面轻轻按压在肌肤上，画粗一点也没问题。<br />\r\n从金属件部分开始就是刷毛，整支刷子都可以使用。<br />\r\n通称『胖墩Jr.』。请各位多多关照。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-8</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>130mm　(手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看粗光峰 RE14-2</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：40mm　金属件宽：21mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1675398702-164307"
  },
  {
    "title": "≪本月推荐≫技-15 眼线刷/S/平/细线/毛质：黄鼠狼毛/挺度最强/笔尖柔软/必备一支/眼妆 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,500 日元（含税）",
    "image": "assets/eihodo/1675398872-637319-1.jpg",
    "images": [
      "assets/eihodo/1675398872-637319-1.jpg",
      "assets/eihodo/1675398872-637319-2.jpg",
      "assets/eihodo/1675398872-637319-3.jpg"
    ],
    "desc": "这是将主角『黄鼠狼毛君』的身高降低后制作的眼线刷。 毛长较短时，刷毛不会倒伏（笔尖不会散开），而且通过加宽设计，画眼线时能产生稳定感。 喜欢眼妆的人、今后想正式开始画眼妆的人，这是必备品。请来一支！ 刷盖SWS-7",
    "detail": "这是将主角『黄鼠狼毛君』的身高降低后制作的眼线刷。 毛长较短时，刷毛不会倒伏（笔尖不会散开），而且通过加宽设计，画眼线时能产生稳定感。 喜欢眼妆的人、今后想正式开始画眼妆的人，这是必备品。请来一支！ 刷盖SWS-7 商品编号 waza-15 全长 110mm （手柄颜色：粉色） 毛质 请查看黄鼠狼毛 RE6-1 毛长 毛长：10mm 金属件宽：6mm 价格 ￥2,500（含税）",
    "detailHtml": "这是将主角『黄鼠狼毛君』的身高降低后制作的眼线刷。<br />\r\n毛长较短时，刷毛不会倒伏（笔尖不会散开），而且通过加宽设计，画眼线时能产生稳定感。<br />\r\n喜欢眼妆的人、今后想正式开始画眼妆的人，这是必备品。请来一支！<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-15</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>110mm （手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看黄鼠狼毛 RE6-1</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,500（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1675398872-637319"
  },
  {
    "title": "≪本月推荐≫技-16 唇刷/L/平/弹力/毛质：黄鼠狼毛/挺度强/柔软/唇彩OK/眼影OK/不愧是黄鼠狼毛君 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,400 日元（含税）",
    "image": "assets/eihodo/1675399119-519564-1.jpg",
    "images": [
      "assets/eihodo/1675399119-519564-1.jpg",
      "assets/eihodo/1675399119-519564-2.jpg",
      "assets/eihodo/1675399119-519564-3.jpg"
    ],
    "desc": "这是主角『黄鼠狼毛君』的出道作品。 说黄鼠狼毛君的人生从被用于唇刷开始改变也不为过。 在此之前被广泛使用的『马毛君』，这种毛太柔软了，当时用来推开唇膏的力度！没有弹力。 黄鼠狼毛君以出色的弹力和柔软感，被全日本的女性所使用。 『马毛君』至今仍在百货商店化妆品柜台作为试用装活跃着。 为了将唇膏用到最后，这款刷子不可或缺。它是主角！ 刷盖SWS-7",
    "detail": "这是主角『黄鼠狼毛君』的出道作品。 说黄鼠狼毛君的人生从被用于唇刷开始改变也不为过。 在此之前被广泛使用的『马毛君』，这种毛太柔软了，当时用来推开唇膏的力度！没有弹力。 黄鼠狼毛君以出色的弹力和柔软感，被全日本的女性所使用。 『马毛君』至今仍在百货商店化妆品柜台作为试用装活跃着。 为了将唇膏用到最后，这款刷子不可或缺。它是主角！ 刷盖SWS-7 商品编号 waza-16 全长 110mm （手柄颜色：粉色） 毛质 请查看黄鼠狼毛 RE4-1 毛长 毛长：10mm 金属件宽：6mm 价格 ￥2,400（含税）",
    "detailHtml": "这是主角『黄鼠狼毛君』的出道作品。<br />\r\n说黄鼠狼毛君的人生从被用于唇刷开始改变也不为过。<br />\r\n在此之前被广泛使用的『马毛君』，这种毛太柔软了，当时用来推开唇膏的力度！没有弹力。<br />\r\n黄鼠狼毛君以出色的弹力和柔软感，被全日本的女性所使用。<br />\r\n『马毛君』至今仍在百货商店化妆品柜台作为试用装活跃着。<br />\r\n为了将唇膏用到最后，这款刷子不可或缺。它是主角！<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-16</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>110mm （手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看黄鼠狼毛 RE4-1</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1675399119-519564"
  },
  {
    "title": "≪本月推荐≫技-17 眉刷/L/平/经典款/毛质：水獭毛/画到肌肤底层/从一根眉毛开始/有挺度 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,200 日元（含税）",
    "image": "assets/eihodo/1675399289-521159-1.jpg",
    "images": [
      "assets/eihodo/1675399289-521159-1.jpg",
      "assets/eihodo/1675399289-521159-2.jpg",
      "assets/eihodo/1675399289-521159-3.jpg"
    ],
    "desc": "眉刷大多是斜角的。因为只能朝同一方向使用。 稍微倾斜手柄，从眉头向眉尾推进，为了更容易贴合眉毛所以做成『斜角』。 这种天然毛的笔尖很扎实，笔尖能触及肌肤底层，营造自然的色彩， 由于刷毛做得较薄，是可以画到眉尾细线的刷子。 眉毛能改变各位的表情。 刷盖SWS-7",
    "detail": "眉刷大多是斜角的。因为只能朝同一方向使用。 稍微倾斜手柄，从眉头向眉尾推进，为了更容易贴合眉毛所以做成『斜角』。 这种天然毛的笔尖很扎实，笔尖能触及肌肤底层，营造自然的色彩， 由于刷毛做得较薄，是可以画到眉尾细线的刷子。 眉毛能改变各位的表情。 刷盖SWS-7 商品编号 waza-17 全长 105mm （手柄颜色：粉色） 毛质 请查看水獭毛 RE6-2 毛长 毛长：7/5mm 金属件宽：6mm 价格 ￥2,200（含税）",
    "detailHtml": "眉刷大多是斜角的。因为只能朝同一方向使用。<br />\r\n稍微倾斜手柄，从眉头向眉尾推进，为了更容易贴合眉毛所以做成『斜角』。<br />\r\n这种天然毛的笔尖很扎实，笔尖能触及肌肤底层，营造自然的色彩，<br />\r\n由于刷毛做得较薄，是可以画到眉尾细线的刷子。<br />\r\n眉毛能改变各位的表情。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-17</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>105mm （手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看水獭毛 RE6-2</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：7/5mm　金属件宽：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1675399289-521159"
  },
  {
    "title": "≪本月推荐≫技-18 刷子＆梳子/平/眉毛/整理眉毛/毛质：马毛/PBT树脂/修剪也需要/晕染颜色/便宜/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "1,600 日元（含税）",
    "image": "assets/eihodo/1675400557-508943-1.jpg",
    "images": [
      "assets/eihodo/1675400557-508943-1.jpg",
      "assets/eihodo/1675400557-508943-2.jpg"
    ],
    "desc": "『温故知新』想出这款刷子的匠人，我觉得很了不起。 可以整理眉毛、晕染眉部肌肤的颜色， 用梳子梳开长出来的眉毛，然后直接将梳子部分贴在眉毛上，剪掉过长的毛发。非常棒的商品。 产品化时是大热卖商品呢。 至今仍有许多客人专程来本店只买这款刷子。 没有一位客人能准确说出商品名，『刷子＆梳子』请记住它哦。 刷盖SWS-2",
    "detail": "『温故知新』想出这款刷子的匠人，我觉得很了不起。 可以整理眉毛、晕染眉部肌肤的颜色， 用梳子梳开长出来的眉毛，然后直接将梳子部分贴在眉毛上，剪掉过长的毛发。非常棒的商品。 产品化时是大热卖商品呢。 至今仍有许多客人专程来本店只买这款刷子。 没有一位客人能准确说出商品名，『刷子＆梳子』请记住它哦。 刷盖SWS-2 商品编号 waza-18 全长 110mm (手柄颜色：粉色) 毛质 请查看马毛/PBT树脂 RE10-4 毛长 毛长：使用部位24mm 金属件宽：2mm 价格 ￥1,600（含税）",
    "detailHtml": "『温故知新』想出这款刷子的匠人，我觉得很了不起。<br />\r\n可以整理眉毛、晕染眉部肌肤的颜色，<br />\r\n用梳子梳开长出来的眉毛，然后直接将梳子部分贴在眉毛上，剪掉过长的毛发。非常棒的商品。<br />\r\n产品化时是大热卖商品呢。<br />\r\n至今仍有许多客人专程来本店只买这款刷子。<br />\r\n没有一位客人能准确说出商品名，『刷子＆梳子』请记住它哦。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-18</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>110mm　(手柄颜色：粉色)</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看马毛/PBT树脂 RE10-4</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：使用部位24mm　金属件宽：2mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1675400557-508943"
  },
  {
    "title": "≪本月推荐≫技-19 便携唇刷/L/平头/长款/毛质：黄鼠狼毛/专业规格/易用/弹性/挺度强/柔软/显色 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "3,000 日元（含税）",
    "image": "assets/eihodo/1675401283-784178-1.jpg",
    "images": [
      "assets/eihodo/1675401283-784178-1.jpg",
      "assets/eihodo/1675401283-784178-2.jpg",
      "assets/eihodo/1675401283-784178-3.jpg"
    ],
    "desc": "使用时为长尺寸。 使用后为短尺寸，毛质也是最高级的『黄鼠狼毛君』，有弹力，推开唇膏最适合这种天然毛。 即使接触柔软的嘴唇，因为毛质柔软也不会痛。 黄鼠狼毛君能成为王者，是因为唇刷的普及。过去的人用小指涂口红。 那个涂抹的姿态，很有女人味呢。话说回来，唇膏底部剩下的东西不用吗？ 太浪费了。请好好地用到最后。 请使用这款刷子，将唇膏仔细涂到嘴角。这是专业人士赞不绝口的刷子。 定价4290日元，现以含税3000日元销售！！ ※因本次活动，无法提供刻名服务。",
    "detail": "使用时为长尺寸。 使用后为短尺寸，毛质也是最高级的『黄鼠狼毛君』，有弹力，推开唇膏最适合这种天然毛。 即使接触柔软的嘴唇，因为毛质柔软也不会痛。 黄鼠狼毛君能成为王者，是因为唇刷的普及。过去的人用小指涂口红。 那个涂抹的姿态，很有女人味呢。话说回来，唇膏底部剩下的东西不用吗？ 太浪费了。请好好地用到最后。 请使用这款刷子，将唇膏仔细涂到嘴角。这是专业人士赞不绝口的刷子。 定价4290日元，现以含税3000日元销售！！ ※因本次活动，无法提供刻名服务。 商品编号 waza-19 全长 打开时155mm 闭合时100mm （手柄颜色：粉色） 毛质 请查看黄鼠狼毛 RE ARTIST 毛长 毛长：10mm 金属件宽：6mm 价格 ￥3,000（含税）",
    "detailHtml": "使用时为长尺寸。<br />\r\n使用后为短尺寸，毛质也是最高级的『黄鼠狼毛君』，有弹力，推开唇膏最适合这种天然毛。<br />\r\n即使接触柔软的嘴唇，因为毛质柔软也不会痛。<br />\r\n黄鼠狼毛君能成为王者，是因为唇刷的普及。过去的人用小指涂口红。<br />\r\n那个涂抹的姿态，很有女人味呢。话说回来，唇膏底部剩下的东西不用吗？<br />\r\n太浪费了。请好好地用到最后。<br />\r\n请使用这款刷子，将唇膏仔细涂到嘴角。这是专业人士赞不绝口的刷子。<br />\r\n<br />\r\n定价4290日元，现以含税3000日元销售！！<br />\r\n※因本次活动，无法提供刻名服务。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-19</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>打开时155mm　闭合时100mm （手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看黄鼠狼毛 RE ARTIST</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1675401283-784178"
  },
  {
    "title": "≪本月推荐≫技-21 蜜粉刷/圆平头/弹性/毛质：灰松鼠毛/粗光峰/毛长/性价比/显色/抓粉力极佳/上妆扎实/好评 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "13,900 日元（含税）",
    "image": "assets/eihodo/1675401451-598214-1.jpg",
    "images": [
      "assets/eihodo/1675401451-598214-1.jpg",
      "assets/eihodo/1675401451-598214-2.jpg",
      "assets/eihodo/1675401451-598214-3.jpg"
    ],
    "desc": "想要蜜粉上得扎实，又希望触感温和。 这款刷子最棒了。毛量充足，有挺度，兼具灰松鼠毛的柔软触感，而且抓粉力极佳。 海外制造的压盘蜜粉也能用笔尖牢牢蘸取。 根据化妆品来挑选刷子，也是化妆的一大乐趣吧。 从明天起，化妆一定会变得更有趣。 刷盖SWS-3",
    "detail": "想要蜜粉上得扎实，又希望触感温和。 这款刷子最棒了。毛量充足，有挺度，兼具灰松鼠毛的柔软触感，而且抓粉力极佳。 海外制造的压盘蜜粉也能用笔尖牢牢蘸取。 根据化妆品来挑选刷子，也是化妆的一大乐趣吧。 从明天起，化妆一定会变得更有趣。 刷盖SWS-3 商品编号 waza-21 全长 140mm （手柄颜色：黑色） 毛质 请查看灰松鼠毛/粗光峰 GP-2 毛长 毛长：55mm 金属件宽：30mm 价格 ￥13,900（含税）",
    "detailHtml": "想要蜜粉上得扎实，又希望触感温和。<br />\r\n这款刷子最棒了。毛量充足，有挺度，兼具灰松鼠毛的柔软触感，而且抓粉力极佳。<br />\r\n海外制造的压盘蜜粉也能用笔尖牢牢蘸取。<br />\r\n根据化妆品来挑选刷子，也是化妆的一大乐趣吧。<br />\r\n从明天起，化妆一定会变得更有趣。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-21</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>140mm　（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看灰松鼠毛/粗光峰　GP-2</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：30mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥13,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1675401451-598214"
  },
  {
    "title": "≪本月推荐≫技-26 眼影刷/L/平头/王者/超柔软/毛质：灰松鼠毛/中号哑光/随心所欲/显色也OK 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "3,500 日元（含税）",
    "image": "assets/eihodo/1675401609-914558-1.jpg",
    "images": [
      "assets/eihodo/1675401609-914558-1.jpg",
      "assets/eihodo/1675401609-914558-2.jpg",
      "assets/eihodo/1675401609-914558-3.jpg"
    ],
    "desc": "极细笔尖，适合希望在眼窝处哑光上色的顾客，请选择这款刷子。 眼影粉抓取力好，可在眼皮上享受渐层效果。灰松鼠毛价格持续高涨。 请趁此机会将它加入您的收藏，享受眼妆乐趣。 刷盖SWS-7",
    "detail": "极细笔尖，适合希望在眼窝处哑光上色的顾客，请选择这款刷子。 眼影粉抓取力好，可在眼皮上享受渐层效果。灰松鼠毛价格持续高涨。 请趁此机会将它加入您的收藏，享受眼妆乐趣。 刷盖SWS-7 商品编号 waza-26 全长 115mm （手柄颜色：黑色） 毛质 请查看灰松鼠毛 GS-1 毛长 毛长：18mm 金属件宽：12mm 价格 ￥3,500（含税）",
    "detailHtml": "极细笔尖，适合希望在眼窝处哑光上色的顾客，请选择这款刷子。<br />\r\n眼影粉抓取力好，可在眼皮上享受渐层效果。灰松鼠毛价格持续高涨。<br />\r\n请趁此机会将它加入您的收藏，享受眼妆乐趣。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-26</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>115mm　（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看灰松鼠毛　GS-1</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：18mm　金属件宽：12mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,500（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1675401609-914558"
  },
  {
    "title": "WP S-8 广岛县熊野化妆刷 眼影刷 加拿大松鼠毛",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "4,840 日元（含税）",
    "image": "assets/eihodo/1681715611-529072-1.jpg",
    "images": [
      "assets/eihodo/1681715611-529072-1.jpg",
      "assets/eihodo/1681715611-529072-2.jpg",
      "assets/eihodo/1681715611-529072-3.jpg"
    ],
    "desc": "这个尺寸最受欢迎。放到眼皮上您就能感受到。这种毛质能让眼影色彩更加美丽地显色。抓粉力好，可享受渐层效果。【光滑】【清凉】请拿在手上实际感受一下。笔尖呈尖头状。也可用于描绘细线。此外，也可用于整个眼窝。 刷盖SWS-7",
    "detail": "这个尺寸最受欢迎。放到眼皮上您就能感受到。这种毛质能让眼影色彩更加美丽地显色。抓粉力好，可享受渐层效果。【光滑】【清凉】请拿在手上实际感受一下。笔尖呈尖头状。也可用于描绘细线。此外，也可用于整个眼窝。 刷盖SWS-7 商品编号 WP S-8 全长 全长：109mm 毛质 加拿大松鼠毛 毛长 毛长：14mm 金属件宽：8mm 金属件厚：6mm 价格 ￥4,840（含税）",
    "detailHtml": "这个尺寸最受欢迎。放到眼皮上您就能感受到。这种毛质能让眼影色彩更加美丽地显色。抓粉力好，可享受渐层效果。【光滑】【清凉】请拿在手上实际感受一下。笔尖呈尖头状。也可用于描绘细线。此外，也可用于整个眼窝。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP S-8</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：109mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>加拿大松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：14mm　金属件宽：8mm　金属件厚：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,840（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1681715611-529072"
  },
  {
    "title": "WP S-9 广岛县熊野化妆刷 眼影刷 圆头/土笔型 加拿大松鼠毛",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "4,840 日元（含税）",
    "image": "assets/eihodo/1690337848-110565-1.jpg",
    "images": [
      "assets/eihodo/1690337848-110565-1.jpg",
      "assets/eihodo/1690337848-110565-2.jpg",
      "assets/eihodo/1690337848-110565-3.jpg"
    ],
    "desc": "正如被称为眼影刷中的【王者】，有挺度，触感柔软。是与灰松鼠毛感觉不同的毛质。能牢牢抓取色彩，抓粉力出众，且天然毛特有的释粉性，必定能为各位的眼妆助力。土笔型与平头刷不同，笔尖呈尖头状，因此可以画出纤细线条。稍微压一下使用，还可用于双眼皮褶皱和卧蚕。作为局部使用也完全足够。宣传语中的【清凉】【光滑】，您使用后就能体会到。希望您用这款刷子享受显色出众的眼妆。 刷盖SWS-7",
    "detail": "正如被称为眼影刷中的【王者】，有挺度，触感柔软。是与灰松鼠毛感觉不同的毛质。能牢牢抓取色彩，抓粉力出众，且天然毛特有的释粉性，必定能为各位的眼妆助力。土笔型与平头刷不同，笔尖呈尖头状，因此可以画出纤细线条。稍微压一下使用，还可用于双眼皮褶皱和卧蚕。作为局部使用也完全足够。宣传语中的【清凉】【光滑】，您使用后就能体会到。希望您用这款刷子享受显色出众的眼妆。 刷盖SWS-7 商品编号 WP S-9 全长 全长：109mm 毛质 加拿大松鼠毛 毛长 毛长：12mm 金属件宽：7mm 金属件厚：7mm 价格 ￥4,840（含税）",
    "detailHtml": "正如被称为眼影刷中的【王者】，有挺度，触感柔软。是与灰松鼠毛感觉不同的毛质。能牢牢抓取色彩，抓粉力出众，且天然毛特有的释粉性，必定能为各位的眼妆助力。土笔型与平头刷不同，笔尖呈尖头状，因此可以画出纤细线条。稍微压一下使用，还可用于双眼皮褶皱和卧蚕。作为局部使用也完全足够。宣传语中的【清凉】【光滑】，您使用后就能体会到。希望您用这款刷子享受显色出众的眼妆。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP S-9</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：109mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>加拿大松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：12mm　金属件宽：7mm　金属件厚：7mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,840（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1690337848-110565"
  },
  {
    "title": "G-5020 匠之技 不锈钢制 理发剪",
    "type": "化妆剪",
    "categories": [
      "化妆剪"
    ],
    "price": "3,080 日元（含税）",
    "image": "assets/eihodo/1691131785-262079-1.jpg",
    "images": [
      "assets/eihodo/1691131785-262079-1.jpg",
      "assets/eihodo/1691131785-262079-2.jpg"
    ],
    "desc": "包装尺寸：160mm 材质：刃部/不锈钢刃物钢 开合顺滑、锋利度出众的专业规格！ 适合修剪过长的头发、剪刘海、细致部位的收尾、耳朵周围等边缘修剪、推剪。最终收尾也由熟练工匠逐把调整，因此出色的锋利度能够持久保持。手柄采用基于人体工学的指孔设计。 （此商品不可刻名）",
    "detail": "包装尺寸：160mm 材质：刃部/不锈钢刃物钢 开合顺滑、锋利度出众的专业规格！ 适合修剪过长的头发、剪刘海、细致部位的收尾、耳朵周围等边缘修剪、推剪。最终收尾也由熟练工匠逐把调整，因此出色的锋利度能够持久保持。手柄采用基于人体工学的指孔设计。 （此商品不可刻名） 商品编号 G-5020 全长 160mm 价格 ￥3,080（含税）",
    "detailHtml": "包装尺寸：160mm<br />\r\n材质：刃部/不锈钢刃物钢<br />\r\n<br />\r\n开合顺滑、锋利度出众的专业规格！<br />\r\n适合修剪过长的头发、剪刘海、细致部位的收尾、耳朵周围等边缘修剪、推剪。最终收尾也由熟练工匠逐把调整，因此出色的锋利度能够持久保持。手柄采用基于人体工学的指孔设计。<br />\r\n<br />\r\n（此商品不可刻名）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>G-5020</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>160mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,080（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1691131785-262079"
  },
  {
    "title": "G-5021 匠之技 不锈钢制 打薄剪",
    "type": "化妆剪",
    "categories": [
      "化妆剪"
    ],
    "price": "3,300 日元（含税）",
    "image": "assets/eihodo/1691132062-420014-1.jpg",
    "images": [
      "assets/eihodo/1691132062-420014-1.jpg",
      "assets/eihodo/1691132062-420014-2.jpg"
    ],
    "desc": "包装尺寸：H172xW68xD16mm 材质：刃部/不锈钢刃物钢 在家体验专业规格 适合修剪过长的头发、剪刘海、细致部位的收尾、耳朵周围等边缘修剪、推剪。最终收尾也由熟练工匠逐把调整，因此出色的锋利度能够持久保持。手柄采用基于人体工学的指孔设计。 （此商品不可刻名）",
    "detail": "包装尺寸：H172xW68xD16mm 材质：刃部/不锈钢刃物钢 在家体验专业规格 适合修剪过长的头发、剪刘海、细致部位的收尾、耳朵周围等边缘修剪、推剪。最终收尾也由熟练工匠逐把调整，因此出色的锋利度能够持久保持。手柄采用基于人体工学的指孔设计。 （此商品不可刻名） 商品编号 G-5021 全长 160mm 价格 ￥3,300（含税）",
    "detailHtml": "包装尺寸：H172xW68xD16mm<br />\r\n材质：刃部/不锈钢刃物钢<br />\r\n<br />\r\n在家体验专业规格<br />\r\n适合修剪过长的头发、剪刘海、细致部位的收尾、耳朵周围等边缘修剪、推剪。最终收尾也由熟练工匠逐把调整，因此出色的锋利度能够持久保持。手柄采用基于人体工学的指孔设计。<br />\r\n<br />\r\n（此商品不可刻名）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>G-5021</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>160mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,300（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1691132062-420014"
  },
  {
    "title": "G-1037 匠之技 不锈钢制 双面指甲锉",
    "type": "指甲锉",
    "categories": [
      "指甲锉"
    ],
    "price": "880 日元（含税）",
    "image": "assets/eihodo/1691132657-662353-1.jpg",
    "images": [
      "assets/eihodo/1691132657-662353-1.jpg",
      "assets/eihodo/1691132657-662353-2.jpg",
      "assets/eihodo/1691132657-662353-3.jpg"
    ],
    "desc": "包装尺寸：H170xW40xD9mm 材质：本体/不锈钢 锉面/交叉纹（三段锉齿）/不锈钢特殊加工（蚀刻） 握柄/弹性体 用于修剪指甲长度、形状后的收尾打磨 三段锉齿的硬质面与蚀刻面的软质面，双面两用型。 （此商品不可刻名）",
    "detail": "包装尺寸：H170xW40xD9mm 材质：本体/不锈钢 锉面/交叉纹（三段锉齿）/不锈钢特殊加工（蚀刻） 握柄/弹性体 用于修剪指甲长度、形状后的收尾打磨 三段锉齿的硬质面与蚀刻面的软质面，双面两用型。 （此商品不可刻名） 商品编号 G-1037 全长 145mm 价格 ￥880（含税）",
    "detailHtml": "包装尺寸：H170xW40xD9mm<br />\r\n材质：本体/不锈钢<br />\r\n锉面/交叉纹（三段锉齿）/不锈钢特殊加工（蚀刻）<br />\r\n握柄/弹性体<br />\r\n<br />\r\n用于修剪指甲长度、形状后的收尾打磨<br />\r\n三段锉齿的硬质面与蚀刻面的软质面，双面两用型。<br />\r\n<br />\r\n（此商品不可刻名）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>G-1037</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>145mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥880（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1691132657-662353"
  },
  {
    "title": "G-1115 匠之技 不锈钢制 高级指甲剪S",
    "type": "指甲剪",
    "categories": [
      "指甲剪"
    ],
    "price": "1,870 日元（含税）",
    "image": "assets/eihodo/1696400795-251960-1.jpg",
    "images": [
      "assets/eihodo/1696400795-251960-1.jpg",
      "assets/eihodo/1696400795-251960-2.jpg",
      "assets/eihodo/1696400795-251960-3.jpg"
    ],
    "desc": "刃部：不锈钢刃物钢 杠杆/锌合金/镀镍处理 收集盒/不锈钢/钕磁铁 锉面/不锈钢特殊加工（蚀刻） 连细节都能剪得干净，最适合小指甲 ■可通过钕磁铁安装的金属收集盒，即使剪下的指甲积存在盒中也能轻松丢弃。此外，因为是磁铁，可吸附在桌子或冰箱等处，不愁指甲剪没有收纳的地方。 ■剪完指甲后，用杠杆背面的微粒指甲锉打磨，可修整得更加光滑。 ■刀刃采用严选的不锈钢刃物钢，通过高硬度淬火与二次开刃技术，兼具锐利（锋利）与耐久性。此外，由熟练工匠进行最终收尾研磨与调整，出色的锋利度能够持久保持。",
    "detail": "刃部：不锈钢刃物钢 杠杆/锌合金/镀镍处理 收集盒/不锈钢/钕磁铁 锉面/不锈钢特殊加工（蚀刻） 连细节都能剪得干净，最适合小指甲 ■可通过钕磁铁安装的金属收集盒，即使剪下的指甲积存在盒中也能轻松丢弃。此外，因为是磁铁，可吸附在桌子或冰箱等处，不愁指甲剪没有收纳的地方。 ■剪完指甲后，用杠杆背面的微粒指甲锉打磨，可修整得更加光滑。 ■刀刃采用严选的不锈钢刃物钢，通过高硬度淬火与二次开刃技术，兼具锐利（锋利）与耐久性。此外，由熟练工匠进行最终收尾研磨与调整，出色的锋利度能够持久保持。 商品编号 G-1115 全长 约75mm 价格 ￥1,870（含税）",
    "detailHtml": "刃部：不锈钢刃物钢　杠杆/锌合金/镀镍处理　收集盒/不锈钢/钕磁铁　锉面/不锈钢特殊加工（蚀刻）<br />\r\n<br />\r\n<br />\r\n连细节都能剪得干净，最适合小指甲<br />\r\n■可通过钕磁铁安装的金属收集盒，即使剪下的指甲积存在盒中也能轻松丢弃。此外，因为是磁铁，可吸附在桌子或冰箱等处，不愁指甲剪没有收纳的地方。<br />\r\n■剪完指甲后，用杠杆背面的微粒指甲锉打磨，可修整得更加光滑。<br />\r\n■刀刃采用严选的不锈钢刃物钢，通过高硬度淬火与二次开刃技术，兼具锐利（锋利）与耐久性。此外，由熟练工匠进行最终收尾研磨与调整，出色的锋利度能够持久保持。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>G-1115</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>约75mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,870（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1696400795-251960"
  },
  {
    "title": "G-2193 螺旋式橡胶掏耳勺（黑色）",
    "type": "掏耳勺",
    "categories": [
      "掏耳勺"
    ],
    "price": "440 日元（含税）",
    "image": "assets/eihodo/1697090629-944651-1.jpg",
    "images": [
      "assets/eihodo/1697090629-944651-1.jpg",
      "assets/eihodo/1697090629-944651-2.jpg"
    ],
    "desc": "包装尺寸 高180×宽50×深10mm/11g 材质/弹性体 可用于湿润耳垢的掏耳勺 360度三角螺纹，轻松挂住耳垢◎ 双重螺旋结构 轻松掏出大量耳垢，使用感出众 如竹子般柔韧弯曲，使用感出众 刷头尺寸易于使用的掏耳勺 可整体水洗！ 1：螺旋式掏耳勺///通过双重结构的螺旋式掏耳勺与橡胶的摩擦力，将附着在耳孔内（外耳道）的耳垢刮除。 2：柔软刷头///最后用柔软刷头收尾。细小的耳垢也能缠绕清除，尺寸易于使用。 ※请仅在外耳道内使用。※请勿在耳内用力按压使其弯曲或扭转。 ●掏耳勺可整体水洗。仅用流水冲洗即可去除污垢。请轻轻沥干水分后自然晾干。",
    "detail": "包装尺寸 高180×宽50×深10mm/11g 材质/弹性体 可用于湿润耳垢的掏耳勺 360度三角螺纹，轻松挂住耳垢◎ 双重螺旋结构 轻松掏出大量耳垢，使用感出众 如竹子般柔韧弯曲，使用感出众 刷头尺寸易于使用的掏耳勺 可整体水洗！ 1：螺旋式掏耳勺///通过双重结构的螺旋式掏耳勺与橡胶的摩擦力，将附着在耳孔内（外耳道）的耳垢刮除。 2：柔软刷头///最后用柔软刷头收尾。细小的耳垢也能缠绕清除，尺寸易于使用。 ※请仅在外耳道内使用。※请勿在耳内用力按压使其弯曲或扭转。 ●掏耳勺可整体水洗。仅用流水冲洗即可去除污垢。请轻轻沥干水分后自然晾干。 商品编号 G-2193 全长 144mm 价格 ￥440（含税）",
    "detailHtml": "包装尺寸<br />\r\n高180×宽50×深10mm/11g<br />\r\n<br />\r\n材质/弹性体<br />\r\n<br />\r\n<br />\r\n可用于湿润耳垢的掏耳勺<br />\r\n360度三角螺纹，轻松挂住耳垢◎<br />\r\n双重螺旋结构<br />\r\n<br />\r\n轻松掏出大量耳垢，使用感出众<br />\r\n如竹子般柔韧弯曲，使用感出众<br />\r\n<br />\r\n刷头尺寸易于使用的掏耳勺<br />\r\n可整体水洗！<br />\r\n<br />\r\n1：螺旋式掏耳勺///通过双重结构的螺旋式掏耳勺与橡胶的摩擦力，将附着在耳孔内（外耳道）的耳垢刮除。<br />\r\n<br />\r\n2：柔软刷头///最后用柔软刷头收尾。细小的耳垢也能缠绕清除，尺寸易于使用。<br />\r\n※请仅在外耳道内使用。※请勿在耳内用力按压使其弯曲或扭转。<br />\r\n●掏耳勺可整体水洗。仅用流水冲洗即可去除污垢。请轻轻沥干水分后自然晾干。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>G-2193</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>144mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥440（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697090629-944651"
  },
  {
    "title": "MK-SK 舞妓 广岛熊野笔化妆刷 蜜粉刷/圆平 毛质：灰松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "31,900 日元（含税）",
    "image": "assets/eihodo/1697777674-166998-1.jpg",
    "images": [
      "assets/eihodo/1697777674-166998-1.jpg",
      "assets/eihodo/1697777674-166998-2.jpg",
      "assets/eihodo/1697777674-166998-3.jpg"
    ],
    "desc": "近期价格持续上涨的灰松鼠毛。蜜粉刷中的“王者”。金属件形状近似圆形。 毛长比WP P-1/2更短，相应地，柔软的笔尖多了一些挺度。 使用感良好的灰松鼠毛/蜜粉刷。莳绘图案是在海外很受欢迎的【舞妓】。在黑手柄上【十分醒目】 刷盖SWS-3",
    "detail": "近期价格持续上涨的灰松鼠毛。蜜粉刷中的“王者”。金属件形状近似圆形。 毛长比WP P-1/2更短，相应地，柔软的笔尖多了一些挺度。 使用感良好的灰松鼠毛/蜜粉刷。莳绘图案是在海外很受欢迎的【舞妓】。在黑手柄上【十分醒目】 刷盖SWS-3 商品编号 1MK-SK 全长 150mm 毛质 灰松鼠毛 毛长 毛长47mm 金属件宽25mm 价格 ￥31,900（含税）",
    "detailHtml": "近期价格持续上涨的灰松鼠毛。蜜粉刷中的“王者”。金属件形状近似圆形。<br />\r\n毛长比WP P-1/2更短，相应地，柔软的笔尖多了一些挺度。<br />\r\n使用感良好的灰松鼠毛/蜜粉刷。莳绘图案是在海外很受欢迎的【舞妓】。在黑手柄上【十分醒目】<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>1MK-SK</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>150mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长47mm　金属件宽25mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥31,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697777674-166998"
  },
  {
    "title": "WP P-1 小樱 广岛熊野笔化妆刷 蜜粉刷/圆 毛质：精选灰松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "31,900 日元（含税）",
    "image": "assets/eihodo/1697780766-279683-1.jpg",
    "images": [
      "assets/eihodo/1697780766-279683-1.jpg",
      "assets/eihodo/1697780766-279683-2.jpg",
      "assets/eihodo/1697780766-279683-3.jpg"
    ],
    "desc": "永豊堂原创、【WP系列】P-1，最高毛量。 圆形设计，适合【画圆】【左右移动】，蘸取蜜粉后在肌肤上享受发色效果。 抓粉力好，释粉性也佳，是一款不会给您的化妆带来压力的化妆刷。 毛长也长，相信能让化妆时间成为至福时光。 刷盖SWS-3",
    "detail": "永豊堂原创、【WP系列】P-1，最高毛量。 圆形设计，适合【画圆】【左右移动】，蘸取蜜粉后在肌肤上享受发色效果。 抓粉力好，释粉性也佳，是一款不会给您的化妆带来压力的化妆刷。 毛长也长，相信能让化妆时间成为至福时光。 刷盖SWS-3 商品编号 2WP P-1 no1-small sakura 全长 148mm 毛质 严选灰松鼠毛 毛长 毛长：55mm 金属件宽：24mm 金属件厚：24mm 价格 ￥31,900（含税）",
    "detailHtml": "永豊堂原创、【WP系列】P-1，最高毛量。<br />\r\n圆形设计，适合【画圆】【左右移动】，蘸取蜜粉后在肌肤上享受发色效果。<br />\r\n抓粉力好，释粉性也佳，是一款不会给您的化妆带来压力的化妆刷。<br />\r\n毛长也长，相信能让化妆时间成为至福时光。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>2WP P-1 no1-small sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>148mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>严选灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：24mm　金属件厚：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥31,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697780766-279683"
  },
  {
    "title": "WP P-1 牡丹樱 广岛熊野笔化妆刷 蜜粉刷/圆 毛质：精选灰松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "31,900 日元（含税）",
    "image": "assets/eihodo/1697780892-629922-1.jpg",
    "images": [
      "assets/eihodo/1697780892-629922-1.jpg",
      "assets/eihodo/1697780892-629922-2.jpg",
      "assets/eihodo/1697780892-629922-3.jpg"
    ],
    "desc": "永豊堂原创、【WP系列】P-1，最高毛量。 圆形设计，适合【画圆】【左右移动】，蘸取蜜粉后在肌肤上享受发色效果。 抓粉力好，释粉性也佳，是一款不会给您的化妆带来压力的化妆刷。 毛长也长，相信能让化妆时间成为至福时光。 刷盖SWS-3",
    "detail": "永豊堂原创、【WP系列】P-1，最高毛量。 圆形设计，适合【画圆】【左右移动】，蘸取蜜粉后在肌肤上享受发色效果。 抓粉力好，释粉性也佳，是一款不会给您的化妆带来压力的化妆刷。 毛长也长，相信能让化妆时间成为至福时光。 刷盖SWS-3 商品编号 3WP P-1 no2- Peony sakura 全长 148mm 毛质 严选灰松鼠毛 毛长 毛长：55mm 金属件宽：24mm 金属件厚：24mm 价格 ￥31,900（含税）",
    "detailHtml": "永豊堂原创、【WP系列】P-1，最高毛量。<br />\r\n圆形设计，适合【画圆】【左右移动】，蘸取蜜粉后在肌肤上享受发色效果。<br />\r\n抓粉力好，释粉性也佳，是一款不会给您的化妆带来压力的化妆刷。<br />\r\n毛长也长，相信能让化妆时间成为至福时光。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>3WP P-1 no2- Peony sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>148mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>严选灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：24mm　金属件厚：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥31,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697780892-629922"
  },
  {
    "title": "WP P-1 淡樱 广岛熊野笔化妆刷 蜜粉刷/圆 毛质：精选灰松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "31,900 日元（含税）",
    "image": "assets/eihodo/1697781014-830937-1.jpg",
    "images": [
      "assets/eihodo/1697781014-830937-1.jpg",
      "assets/eihodo/1697781014-830937-2.jpg",
      "assets/eihodo/1697781014-830937-3.jpg"
    ],
    "desc": "永豊堂原创、【WP系列】P-1，最高毛量。 圆形设计，适合【画圆】【左右移动】，蘸取蜜粉后在肌肤上享受发色效果。 抓粉力好，释粉性也佳，是一款不会给您的化妆带来压力的化妆刷。 毛长也长，相信能让化妆时间成为至福时光。 刷盖SWS-3",
    "detail": "永豊堂原创、【WP系列】P-1，最高毛量。 圆形设计，适合【画圆】【左右移动】，蘸取蜜粉后在肌肤上享受发色效果。 抓粉力好，释粉性也佳，是一款不会给您的化妆带来压力的化妆刷。 毛长也长，相信能让化妆时间成为至福时光。 刷盖SWS-3 商品编号 4WP P-1 no3-small right sakura 全长 148mm 毛质 严选灰松鼠毛 毛长 毛长：55mm 金属件宽：24mm 金属件厚：24mm 价格 ￥31,900（含税）",
    "detailHtml": "永豊堂原创、【WP系列】P-1，最高毛量。<br />\r\n圆形设计，适合【画圆】【左右移动】，蘸取蜜粉后在肌肤上享受发色效果。<br />\r\n抓粉力好，释粉性也佳，是一款不会给您的化妆带来压力的化妆刷。<br />\r\n毛长也长，相信能让化妆时间成为至福时光。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>4WP P-1 no3-small right sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>148mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>严选灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：24mm　金属件厚：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥31,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697781014-830937"
  },
  {
    "title": "WP P-2 小樱 广岛熊野笔化妆刷 蜜粉刷/圆平 毛质：精选灰松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "31,900 日元（含税）",
    "image": "assets/eihodo/1697781291-451206-1.jpg",
    "images": [
      "assets/eihodo/1697781291-451206-1.jpg",
      "assets/eihodo/1697781291-451206-2.jpg",
      "assets/eihodo/1697781291-451206-3.jpg"
    ],
    "desc": "拥有巨型别名的蜜粉刷。 毛量比WP P-1少，却被称为巨型。与P-1同样使用精选灰松鼠毛。 被称为蜜粉刷之王的灰松鼠毛，您使用后便会明白。 化妆时仿佛在触摸毛皮一般。 抓粉力极佳，释粉性也极佳。 因此使用感也极佳，圆平金属件我认为更适合左右移动而非画圆。 将笔尖轻触肌肤使用，也可画圆。 从金属件上部到笔尖均可使用，因此可整支刷子使用。 刷盖SWS-3",
    "detail": "拥有巨型别名的蜜粉刷。 毛量比WP P-1少，却被称为巨型。与P-1同样使用精选灰松鼠毛。 被称为蜜粉刷之王的灰松鼠毛，您使用后便会明白。 化妆时仿佛在触摸毛皮一般。 抓粉力极佳，释粉性也极佳。 因此使用感也极佳，圆平金属件我认为更适合左右移动而非画圆。 将笔尖轻触肌肤使用，也可画圆。 从金属件上部到笔尖均可使用，因此可整支刷子使用。 刷盖SWS-3 商品编号 5WP P-2 no1-small sakura 全长 146mm 毛质 严选灰松鼠毛 毛长 毛长：55mm 金属件宽：31mm 价格 ￥31,900（含税）",
    "detailHtml": "拥有巨型别名的蜜粉刷。<br />\r\n毛量比WP P-1少，却被称为巨型。与P-1同样使用精选灰松鼠毛。<br />\r\n被称为蜜粉刷之王的灰松鼠毛，您使用后便会明白。<br />\r\n化妆时仿佛在触摸毛皮一般。<br />\r\n抓粉力极佳，释粉性也极佳。<br />\r\n因此使用感也极佳，圆平金属件我认为更适合左右移动而非画圆。<br />\r\n将笔尖轻触肌肤使用，也可画圆。<br />\r\n从金属件上部到笔尖均可使用，因此可整支刷子使用。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>5WP P-2 no1-small sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>146mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>严选灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：31mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥31,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697781291-451206"
  },
  {
    "title": "WP P-2 牡丹樱 广岛熊野笔化妆刷 蜜粉刷/圆平 毛质：精选灰松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "31,900 日元（含税）",
    "image": "assets/eihodo/1697781430-469295-1.jpg",
    "images": [
      "assets/eihodo/1697781430-469295-1.jpg",
      "assets/eihodo/1697781430-469295-2.jpg",
      "assets/eihodo/1697781430-469295-3.jpg"
    ],
    "desc": "拥有巨型别名的蜜粉刷。毛量比WP P-1少，却被称为巨型。 与P-1同样使用精选灰松鼠毛。 被称为蜜粉刷之王的灰松鼠毛，您使用后便会明白。 化妆时仿佛在触摸毛皮一般。 抓粉力极佳，释粉性也极佳。 因此使用感也极佳，圆平金属件我认为更适合左右移动而非画圆。 将笔尖轻触肌肤使用，也可画圆。 从金属件上部到笔尖均可使用，因此可整支刷子使用。 刷盖SWS-3",
    "detail": "拥有巨型别名的蜜粉刷。毛量比WP P-1少，却被称为巨型。 与P-1同样使用精选灰松鼠毛。 被称为蜜粉刷之王的灰松鼠毛，您使用后便会明白。 化妆时仿佛在触摸毛皮一般。 抓粉力极佳，释粉性也极佳。 因此使用感也极佳，圆平金属件我认为更适合左右移动而非画圆。 将笔尖轻触肌肤使用，也可画圆。 从金属件上部到笔尖均可使用，因此可整支刷子使用。 刷盖SWS-3 商品编号 6WP P-2 no2- Peony sakura 全长 146mm 毛质 严选灰松鼠毛 毛长 毛长：55mm 金属件宽：31mm 价格 ￥31,900（含税）",
    "detailHtml": "拥有巨型别名的蜜粉刷。毛量比WP P-1少，却被称为巨型。<br />\r\n与P-1同样使用精选灰松鼠毛。<br />\r\n被称为蜜粉刷之王的灰松鼠毛，您使用后便会明白。<br />\r\n化妆时仿佛在触摸毛皮一般。<br />\r\n抓粉力极佳，释粉性也极佳。<br />\r\n因此使用感也极佳，圆平金属件我认为更适合左右移动而非画圆。<br />\r\n将笔尖轻触肌肤使用，也可画圆。<br />\r\n从金属件上部到笔尖均可使用，因此可整支刷子使用。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>6WP P-2 no2- Peony sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>146mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>严选灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：31mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥31,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697781430-469295"
  },
  {
    "title": "WP P-2 淡樱 广岛熊野笔化妆刷 蜜粉刷/圆平 毛质：精选灰松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "31,900 日元（含税）",
    "image": "assets/eihodo/1697781816-702482-1.jpg",
    "images": [
      "assets/eihodo/1697781816-702482-1.jpg",
      "assets/eihodo/1697781816-702482-2.jpg",
      "assets/eihodo/1697781816-702482-3.jpg"
    ],
    "desc": "拥有巨型别名的蜜粉刷。 毛量比WP P-1少，却被称为巨型。 与P-1同样使用精选灰松鼠毛。 被称为蜜粉刷之王的灰松鼠毛，您使用后便会明白。 化妆时仿佛在触摸毛皮一般。 抓粉力极佳，释粉性也极佳。 因此使用感也极佳，圆平金属件我认为更适合左右移动而非画圆。 将笔尖轻触肌肤使用，也可画圆。 从金属件上部到笔尖均可使用，因此可整支刷子使用。 刷盖SWS-3",
    "detail": "拥有巨型别名的蜜粉刷。 毛量比WP P-1少，却被称为巨型。 与P-1同样使用精选灰松鼠毛。 被称为蜜粉刷之王的灰松鼠毛，您使用后便会明白。 化妆时仿佛在触摸毛皮一般。 抓粉力极佳，释粉性也极佳。 因此使用感也极佳，圆平金属件我认为更适合左右移动而非画圆。 将笔尖轻触肌肤使用，也可画圆。 从金属件上部到笔尖均可使用，因此可整支刷子使用。 刷盖SWS-3 商品编号 7WP P-2 no3-small right sakura 全长 146mm 毛质 严选灰松鼠毛 毛长 毛长：55mm 金属件宽：31mm 价格 ￥31,900（含税）",
    "detailHtml": "拥有巨型别名的蜜粉刷。<br />\r\n毛量比WP P-1少，却被称为巨型。<br />\r\n与P-1同样使用精选灰松鼠毛。<br />\r\n被称为蜜粉刷之王的灰松鼠毛，您使用后便会明白。<br />\r\n化妆时仿佛在触摸毛皮一般。<br />\r\n抓粉力极佳，释粉性也极佳。<br />\r\n因此使用感也极佳，圆平金属件我认为更适合左右移动而非画圆。<br />\r\n将笔尖轻触肌肤使用，也可画圆。<br />\r\n从金属件上部到笔尖均可使用，因此可整支刷子使用。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>7WP P-2 no3-small right sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>146mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>严选灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：31mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥31,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697781816-702482"
  },
  {
    "title": "RE25-1 金鱼银色 广岛熊野笔化妆刷 蜜粉刷 毛质：灰松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "29,700 日元（含税）",
    "image": "assets/eihodo/1697782029-133283-1.jpg",
    "images": [
      "assets/eihodo/1697782029-133283-1.jpg",
      "assets/eihodo/1697782029-133283-2.jpg",
      "assets/eihodo/1697782029-133283-3.jpg"
    ],
    "desc": "使用【RE系列】25-1的顶端。 触感极佳，抓粉力极好，释粉性也佳，让化妆时间充满幸福。 若悉心保养，可非常长久地使用。 灰松鼠毛被誉为蜜粉刷中的“王者”，但笔尖非常娇贵。 最忌讳的做法，就是将笔尖用力按压在肌肤上使用。 一旦这样做，笔尖就会缠结，折断的毛会沾在您的肌肤上， 我们就会听到“毛掉出来了！”这样的反馈。 希望您能将它作为一件长久爱用的珍品来使用。 刷盖SWS-3",
    "detail": "使用【RE系列】25-1的顶端。 触感极佳，抓粉力极好，释粉性也佳，让化妆时间充满幸福。 若悉心保养，可非常长久地使用。 灰松鼠毛被誉为蜜粉刷中的“王者”，但笔尖非常娇贵。 最忌讳的做法，就是将笔尖用力按压在肌肤上使用。 一旦这样做，笔尖就会缠结，折断的毛会沾在您的肌肤上， 我们就会听到“毛掉出来了！”这样的反馈。 希望您能将它作为一件长久爱用的珍品来使用。 刷盖SWS-3 商品编号 9RE25-1 no2- Golden fish 全长 170mm 毛质 灰松鼠毛 毛长 毛长：55mm 金属件宽：31mm 价格 ￥29,700（含税）",
    "detailHtml": "使用【RE系列】25-1的顶端。<br />\r\n触感极佳，抓粉力极好，释粉性也佳，让化妆时间充满幸福。<br />\r\n若悉心保养，可非常长久地使用。<br />\r\n灰松鼠毛被誉为蜜粉刷中的“王者”，但笔尖非常娇贵。<br />\r\n最忌讳的做法，就是将笔尖用力按压在肌肤上使用。<br />\r\n一旦这样做，笔尖就会缠结，折断的毛会沾在您的肌肤上，<br />\r\n我们就会听到“毛掉出来了！”这样的反馈。<br />\r\n希望您能将它作为一件长久爱用的珍品来使用。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>9RE25-1 no2- Golden fish</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>170mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：31mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥29,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697782029-133283"
  },
  {
    "title": "GP-1 小樱 广岛熊野笔化妆刷 蜜粉刷/圆平 毛质：灰松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "22,550 日元（含税）",
    "image": "assets/eihodo/1697782159-846437-1.jpg",
    "images": [
      "assets/eihodo/1697782159-846437-1.jpg",
      "assets/eihodo/1697782159-846437-2.jpg",
      "assets/eihodo/1697782159-846437-3.jpg"
    ],
    "desc": "这款蜜粉刷属于常规尺寸。 毛量约为超大尺寸的3/5左右。 是一款非常实用的蜜粉刷。笔尖纤细，也能轻松用于细节部位。毛长虽比超大尺寸短5mm，但也足够使用。 抓粉感是灰松鼠毛独有的，而且释粉性好，不会上得过浓。 在早晨忙碌的时段，推荐使用灰松鼠毛蜜粉刷。 刷盖SWS-3",
    "detail": "这款蜜粉刷属于常规尺寸。 毛量约为超大尺寸的3/5左右。 是一款非常实用的蜜粉刷。笔尖纤细，也能轻松用于细节部位。毛长虽比超大尺寸短5mm，但也足够使用。 抓粉感是灰松鼠毛独有的，而且释粉性好，不会上得过浓。 在早晨忙碌的时段，推荐使用灰松鼠毛蜜粉刷。 刷盖SWS-3 商品编号 10GP-1 no1-small sakura 全长 144mm 毛质 灰松鼠毛 毛长 毛长：50mm 金属件宽：23mm 价格 ￥22,550（含税）",
    "detailHtml": "这款蜜粉刷属于常规尺寸。<br />\r\n毛量约为超大尺寸的3/5左右。<br />\r\n是一款非常实用的蜜粉刷。笔尖纤细，也能轻松用于细节部位。毛长虽比超大尺寸短5mm，但也足够使用。<br />\r\n抓粉感是灰松鼠毛独有的，而且释粉性好，不会上得过浓。<br />\r\n在早晨忙碌的时段，推荐使用灰松鼠毛蜜粉刷。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>10GP-1 no1-small sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>144mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：50mm　金属件宽：23mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥22,550（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697782159-846437"
  },
  {
    "title": "GP-1 牡丹樱 广岛熊野笔化妆刷 蜜粉刷/圆平 毛质：灰松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "22,550 日元（含税）",
    "image": "assets/eihodo/1697782340-160345-1.jpg",
    "images": [
      "assets/eihodo/1697782340-160345-1.jpg",
      "assets/eihodo/1697782340-160345-2.jpg",
      "assets/eihodo/1697782340-160345-3.jpg"
    ],
    "desc": "这款蜜粉刷属于常规尺寸。毛量约为超大尺寸的3/5左右。是一款非常实用的蜜粉刷。笔尖纤细，也能轻松用于细节部位。毛长虽比超大尺寸短5mm，但也足够使用。抓粉感是灰松鼠毛独有的，而且释粉性好，不会上得过浓。在早晨忙碌的时段，推荐使用灰松鼠毛蜜粉刷。 刷盖SWS-3",
    "detail": "这款蜜粉刷属于常规尺寸。毛量约为超大尺寸的3/5左右。是一款非常实用的蜜粉刷。笔尖纤细，也能轻松用于细节部位。毛长虽比超大尺寸短5mm，但也足够使用。抓粉感是灰松鼠毛独有的，而且释粉性好，不会上得过浓。在早晨忙碌的时段，推荐使用灰松鼠毛蜜粉刷。 刷盖SWS-3 商品编号 11GP-1 no2- Peony sakura 全长 144mm 毛质 灰松鼠毛 毛长 毛长：50mm 金属件宽：23mm 价格 ￥22,550（含税）",
    "detailHtml": "这款蜜粉刷属于常规尺寸。毛量约为超大尺寸的3/5左右。是一款非常实用的蜜粉刷。笔尖纤细，也能轻松用于细节部位。毛长虽比超大尺寸短5mm，但也足够使用。抓粉感是灰松鼠毛独有的，而且释粉性好，不会上得过浓。在早晨忙碌的时段，推荐使用灰松鼠毛蜜粉刷。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>11GP-1 no2- Peony sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>144mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：50mm　金属件宽：23mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥22,550（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697782340-160345"
  },
  {
    "title": "GP-1 淡樱 广岛熊野笔化妆刷 蜜粉刷/圆平 毛质：灰松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "22,550 日元（含税）",
    "image": "assets/eihodo/1697782531-314314-1.jpg",
    "images": [
      "assets/eihodo/1697782531-314314-1.jpg",
      "assets/eihodo/1697782531-314314-2.jpg",
      "assets/eihodo/1697782531-314314-3.jpg"
    ],
    "desc": "这款蜜粉刷属于常规尺寸。毛量约为超大尺寸的3/5左右。是一款非常实用的蜜粉刷。笔尖纤细，也能轻松用于细节部位。毛长虽比超大尺寸短5mm，但也足够使用。抓粉感是灰松鼠毛独有的，而且释粉性好，不会上得过浓。在早晨忙碌的时段，推荐使用灰松鼠毛蜜粉刷。 刷盖SWS-3",
    "detail": "这款蜜粉刷属于常规尺寸。毛量约为超大尺寸的3/5左右。是一款非常实用的蜜粉刷。笔尖纤细，也能轻松用于细节部位。毛长虽比超大尺寸短5mm，但也足够使用。抓粉感是灰松鼠毛独有的，而且释粉性好，不会上得过浓。在早晨忙碌的时段，推荐使用灰松鼠毛蜜粉刷。 刷盖SWS-3 商品编号 12GP-1 no3-small right sakura 全长 144mm 毛质 灰松鼠毛 毛长 毛长：50mm 金属件宽：23mm 价格 ￥22,550（含税）",
    "detailHtml": "这款蜜粉刷属于常规尺寸。毛量约为超大尺寸的3/5左右。是一款非常实用的蜜粉刷。笔尖纤细，也能轻松用于细节部位。毛长虽比超大尺寸短5mm，但也足够使用。抓粉感是灰松鼠毛独有的，而且释粉性好，不会上得过浓。在早晨忙碌的时段，推荐使用灰松鼠毛蜜粉刷。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>12GP-1 no3-small right sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>144mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：50mm　金属件宽：23mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥22,550（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697782531-314314"
  },
  {
    "title": "RE20-1 小樱 广岛熊野笔化妆刷 蜜粉刷/圆 毛质：灰松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "22,000 日元（含税）",
    "image": "assets/eihodo/1697783232-345090-1.jpg",
    "images": [
      "assets/eihodo/1697783232-345090-1.jpg",
      "assets/eihodo/1697783232-345090-2.jpg",
      "assets/eihodo/1697783232-345090-3.jpg"
    ],
    "desc": "与WP P-1相同的圆形金属件。这款刷子的笔尖同样集中在顶部。画圈运动还是左右往复运动，取决于顾客的个人习惯。最初教您化妆的人所给予的指导影响很大。灰松鼠毛虽是蜜粉中的“王者”，但笔尖非常娇贵。无论画圈还是左右移动，使用时都请避免用力按压笔尖。它能为您打造令人满意的妆容。",
    "detail": "与WP P-1相同的圆形金属件。这款刷子的笔尖同样集中在顶部。画圈运动还是左右往复运动，取决于顾客的个人习惯。最初教您化妆的人所给予的指导影响很大。灰松鼠毛虽是蜜粉中的“王者”，但笔尖非常娇贵。无论画圈还是左右移动，使用时都请避免用力按压笔尖。它能为您打造令人满意的妆容。 商品编号 13RE20-1 no1-small sakura 全长 137mm 毛质 灰松鼠毛 毛长 毛长：47mm 金属件宽：20mm 金属件厚：20mm 价格 ￥22,000（含税）",
    "detailHtml": "与WP P-1相同的圆形金属件。这款刷子的笔尖同样集中在顶部。画圈运动还是左右往复运动，取决于顾客的个人习惯。最初教您化妆的人所给予的指导影响很大。灰松鼠毛虽是蜜粉中的“王者”，但笔尖非常娇贵。无论画圈还是左右移动，使用时都请避免用力按压笔尖。它能为您打造令人满意的妆容。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>13RE20-1 no1-small sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>137mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：47mm　金属件宽：20mm　金属件厚：20mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥22,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697783232-345090"
  },
  {
    "title": "RE20-1 牡丹樱 广岛熊野笔化妆刷 蜜粉刷/圆 毛质：灰松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "22,000 日元（含税）",
    "image": "assets/eihodo/1697783445-055041-1.jpg",
    "images": [
      "assets/eihodo/1697783445-055041-1.jpg",
      "assets/eihodo/1697783445-055041-2.jpg",
      "assets/eihodo/1697783445-055041-3.jpg"
    ],
    "desc": "与WP P-1相同的圆形金属件。这款刷子的笔尖同样集中在顶部。画圈运动还是左右往复运动，取决于顾客的个人习惯。最初教您化妆的人所给予的指导影响很大。灰松鼠毛虽是蜜粉中的“王者”，但笔尖非常娇贵。无论画圈还是左右移动，使用时都请避免用力按压笔尖。它能为您打造令人满意的妆容。",
    "detail": "与WP P-1相同的圆形金属件。这款刷子的笔尖同样集中在顶部。画圈运动还是左右往复运动，取决于顾客的个人习惯。最初教您化妆的人所给予的指导影响很大。灰松鼠毛虽是蜜粉中的“王者”，但笔尖非常娇贵。无论画圈还是左右移动，使用时都请避免用力按压笔尖。它能为您打造令人满意的妆容。 商品编号 14RE20-1 no2- Peony sakura 全长 137mm 毛质 灰松鼠毛 毛长 毛长：47mm 金属件宽：20mm 金属件厚：20mm 价格 ￥22,000（含税）",
    "detailHtml": "与WP P-1相同的圆形金属件。这款刷子的笔尖同样集中在顶部。画圈运动还是左右往复运动，取决于顾客的个人习惯。最初教您化妆的人所给予的指导影响很大。灰松鼠毛虽是蜜粉中的“王者”，但笔尖非常娇贵。无论画圈还是左右移动，使用时都请避免用力按压笔尖。它能为您打造令人满意的妆容。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>14RE20-1 no2- Peony sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>137mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：47mm　金属件宽：20mm　金属件厚：20mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥22,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697783445-055041"
  },
  {
    "title": "RE20-1 淡樱 广岛熊野笔化妆刷 蜜粉刷/圆 毛质：灰松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "22,000 日元（含税）",
    "image": "assets/eihodo/1697784363-857388-1.jpg",
    "images": [
      "assets/eihodo/1697784363-857388-1.jpg",
      "assets/eihodo/1697784363-857388-2.jpg",
      "assets/eihodo/1697784363-857388-3.jpg"
    ],
    "desc": "与WP P-1相同的圆形金属件。这款刷子的笔尖同样集中在顶部。画圈运动还是左右往复运动，取决于顾客的个人习惯。最初教您化妆的人所给予的指导影响很大。灰松鼠毛虽是蜜粉中的“王者”，但笔尖非常娇贵。无论画圈还是左右移动，使用时都请避免用力按压笔尖。它能为您打造令人满意的妆容。",
    "detail": "与WP P-1相同的圆形金属件。这款刷子的笔尖同样集中在顶部。画圈运动还是左右往复运动，取决于顾客的个人习惯。最初教您化妆的人所给予的指导影响很大。灰松鼠毛虽是蜜粉中的“王者”，但笔尖非常娇贵。无论画圈还是左右移动，使用时都请避免用力按压笔尖。它能为您打造令人满意的妆容。 商品编号 15RE20-1 no3-small right sakura 全长 137mm 毛质 灰松鼠毛 毛长 毛长：47mm 金属件宽：20mm 金属件厚：20mm 价格 ￥22,000（含税）",
    "detailHtml": "与WP P-1相同的圆形金属件。这款刷子的笔尖同样集中在顶部。画圈运动还是左右往复运动，取决于顾客的个人习惯。最初教您化妆的人所给予的指导影响很大。灰松鼠毛虽是蜜粉中的“王者”，但笔尖非常娇贵。无论画圈还是左右移动，使用时都请避免用力按压笔尖。它能为您打造令人满意的妆容。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>15RE20-1 no3-small right sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>137mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：47mm　金属件宽：20mm　金属件厚：20mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥22,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697784363-857388"
  },
  {
    "title": "GP-2 小樱 广岛熊野笔化妆刷 蜜粉刷/圆平 毛质：灰松鼠毛/粗光峰（山羊毛）",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "22,000 日元（含税）",
    "image": "assets/eihodo/1697784465-671180-1.jpg",
    "images": [
      "assets/eihodo/1697784465-671180-1.jpg",
      "assets/eihodo/1697784465-671180-2.jpg",
      "assets/eihodo/1697784465-671180-3.jpg"
    ],
    "desc": "推荐给不想用粉扑、希望直接用笔尖上粉饼类粉底或蜜粉的顾客，这款刷子挺度适中。触感是【灰松鼠毛】，使用感是【粗光峰（山羊毛）】，满足了顾客的需求。毛量为超大尺寸。粗光峰特有的【卷曲毛】能更好地抓粉，释粉性也极佳。一定能为您带来满意的妆容体验。 刷盖SWS-3",
    "detail": "推荐给不想用粉扑、希望直接用笔尖上粉饼类粉底或蜜粉的顾客，这款刷子挺度适中。触感是【灰松鼠毛】，使用感是【粗光峰（山羊毛）】，满足了顾客的需求。毛量为超大尺寸。粗光峰特有的【卷曲毛】能更好地抓粉，释粉性也极佳。一定能为您带来满意的妆容体验。 刷盖SWS-3 商品编号 16GP-2 no1-small sakura 全长 137mm 毛质 灰松鼠毛/粗光峰（山羊毛） 毛长 毛长：55mm 金属件宽：27mm 价格 ￥22,000（含税）",
    "detailHtml": "推荐给不想用粉扑、希望直接用笔尖上粉饼类粉底或蜜粉的顾客，这款刷子挺度适中。触感是【灰松鼠毛】，使用感是【粗光峰（山羊毛）】，满足了顾客的需求。毛量为超大尺寸。粗光峰特有的【卷曲毛】能更好地抓粉，释粉性也极佳。一定能为您带来满意的妆容体验。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>16GP-2 no1-small sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>137mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：27mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥22,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697784465-671180"
  },
  {
    "title": "GP-2 牡丹樱 广岛熊野笔化妆刷 蜜粉刷/圆平 毛质：灰松鼠毛/粗光峰（山羊毛）",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "22,000 日元（含税）",
    "image": "assets/eihodo/1697784578-543605-1.jpg",
    "images": [
      "assets/eihodo/1697784578-543605-1.jpg",
      "assets/eihodo/1697784578-543605-2.jpg",
      "assets/eihodo/1697784578-543605-3.jpg"
    ],
    "desc": "推荐给不想用粉扑、希望直接用笔尖上粉饼类粉底或蜜粉的顾客，这款刷子挺度适中。触感是【灰松鼠毛】，使用感是【粗光峰（山羊毛）】，满足了顾客的需求。毛量为超大尺寸。粗光峰特有的【卷曲毛】能更好地抓粉，释粉性也极佳。一定能为您带来满意的妆容体验。 刷盖SWS-3",
    "detail": "推荐给不想用粉扑、希望直接用笔尖上粉饼类粉底或蜜粉的顾客，这款刷子挺度适中。触感是【灰松鼠毛】，使用感是【粗光峰（山羊毛）】，满足了顾客的需求。毛量为超大尺寸。粗光峰特有的【卷曲毛】能更好地抓粉，释粉性也极佳。一定能为您带来满意的妆容体验。 刷盖SWS-3 商品编号 17GP-2 no2- Peony sakura 全长 137mm 毛质 灰松鼠毛/粗光峰（山羊毛） 毛长 毛长：55mm 金属件宽：27mm 价格 ￥22,000（含税）",
    "detailHtml": "推荐给不想用粉扑、希望直接用笔尖上粉饼类粉底或蜜粉的顾客，这款刷子挺度适中。触感是【灰松鼠毛】，使用感是【粗光峰（山羊毛）】，满足了顾客的需求。毛量为超大尺寸。粗光峰特有的【卷曲毛】能更好地抓粉，释粉性也极佳。一定能为您带来满意的妆容体验。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>17GP-2 no2- Peony sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>137mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：27mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥22,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697784578-543605"
  },
  {
    "title": "GP-2 淡樱 广岛熊野笔化妆刷 蜜粉刷/圆平 毛质：灰松鼠毛/粗光峰（山羊毛）",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "22,000 日元（含税）",
    "image": "assets/eihodo/1697784698-577403-1.jpg",
    "images": [
      "assets/eihodo/1697784698-577403-1.jpg",
      "assets/eihodo/1697784698-577403-2.jpg",
      "assets/eihodo/1697784698-577403-3.jpg"
    ],
    "desc": "推荐给不想用粉扑、希望直接用笔尖上粉饼类粉底或蜜粉的顾客，这款刷子挺度适中。触感是【灰松鼠毛】，使用感是【粗光峰（山羊毛）】，满足了顾客的需求。毛量为超大尺寸。粗光峰特有的【卷曲毛】能更好地抓粉，释粉性也极佳。一定能为您带来满意的妆容体验。 刷盖SWS-3",
    "detail": "推荐给不想用粉扑、希望直接用笔尖上粉饼类粉底或蜜粉的顾客，这款刷子挺度适中。触感是【灰松鼠毛】，使用感是【粗光峰（山羊毛）】，满足了顾客的需求。毛量为超大尺寸。粗光峰特有的【卷曲毛】能更好地抓粉，释粉性也极佳。一定能为您带来满意的妆容体验。 刷盖SWS-3 商品编号 18GP-2 no3-small right sakura 全长 137mm 毛质 灰松鼠毛/粗光峰 毛长 毛长：55mm 金属件宽：27mm 价格 ￥22,000（含税）",
    "detailHtml": "推荐给不想用粉扑、希望直接用笔尖上粉饼类粉底或蜜粉的顾客，这款刷子挺度适中。触感是【灰松鼠毛】，使用感是【粗光峰（山羊毛）】，满足了顾客的需求。毛量为超大尺寸。粗光峰特有的【卷曲毛】能更好地抓粉，释粉性也极佳。一定能为您带来满意的妆容体验。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>18GP-2 no3-small right sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>137mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/粗光峰</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：27mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥22,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697784698-577403"
  },
  {
    "title": "WP PC-1（白毛） 小樱 广岛熊野笔化妆刷 粉底刷/圆 毛质：粗光峰（山羊毛）",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "12,100 日元（含税）",
    "image": "assets/eihodo/1697784795-324782-1.jpg",
    "images": [
      "assets/eihodo/1697784795-324782-1.jpg",
      "assets/eihodo/1697784795-324782-2.jpg",
      "assets/eihodo/1697784795-324782-3.jpg"
    ],
    "desc": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。 一定会成为您爱不释手的刷子。 刷盖SWS-3",
    "detail": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。 一定会成为您爱不释手的刷子。 刷盖SWS-3 商品编号 19WP PC-1w_no1-small sakura 全长 120mm 毛质 粗光峰（山羊毛）/白毛 毛长 毛长：30mm 金属件宽：24mm 金属件厚：24mm 价格 ￥12,100（含税）",
    "detailHtml": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。<br />\r\n一定会成为您爱不释手的刷子。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>19WP PC-1w_no1-small sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）/白毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：30mm　金属件宽：24mm　金属件厚：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥12,100（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697784795-324782"
  },
  {
    "title": "WP PC-1（白毛） 牡丹樱 广岛熊野笔化妆刷 粉底刷/圆 毛质：粗光峰（山羊毛）",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "12,100 日元（含税）",
    "image": "assets/eihodo/1697784887-104604-1.jpg",
    "images": [
      "assets/eihodo/1697784887-104604-1.jpg",
      "assets/eihodo/1697784887-104604-2.jpg",
      "assets/eihodo/1697784887-104604-3.jpg"
    ],
    "desc": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。 一定会成为您爱不释手的刷子。 刷盖SWS-3",
    "detail": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。 一定会成为您爱不释手的刷子。 刷盖SWS-3 商品编号 20WP PC-1w_no2- Peony sakura 全长 120mm 毛质 粗光峰（山羊毛）/白毛 毛长 毛长：30mm 金属件宽：24mm 金属件厚：24mm 价格 ￥12,100（含税）",
    "detailHtml": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。<br />\r\n一定会成为您爱不释手的刷子。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>20WP PC-1w_no2- Peony sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）/白毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：30mm　金属件宽：24mm　金属件厚：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥12,100（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697784887-104604"
  },
  {
    "title": "WP PC-1（白毛） 淡樱 广岛熊野笔化妆刷 粉底刷/圆 毛质：粗光峰（山羊毛）",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "12,100 日元（含税）",
    "image": "assets/eihodo/1697784983-873812-1.jpg",
    "images": [
      "assets/eihodo/1697784983-873812-1.jpg",
      "assets/eihodo/1697784983-873812-2.jpg",
      "assets/eihodo/1697784983-873812-3.jpg"
    ],
    "desc": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。 一定会成为您爱不释手的刷子。 刷盖SWS-3",
    "detail": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。 一定会成为您爱不释手的刷子。 刷盖SWS-3 商品编号 21WP PC-1w_no3-small right sakura 全长 120mm 毛质 粗光峰（山羊毛）/白毛 毛长 毛长：30mm 金属件宽：24mm 金属件厚：24mm 价格 ￥12,100（含税）",
    "detailHtml": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。<br />\r\n一定会成为您爱不释手的刷子。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>21WP PC-1w_no3-small right sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）/白毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：30mm　金属件宽：24mm　金属件厚：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥12,100（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697784983-873812"
  },
  {
    "title": "WP PC-1（黑毛） 小樱 广岛熊野笔化妆刷 粉底刷/圆 毛质：粗光峰（山羊毛）",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "12,100 日元（含税）",
    "image": "assets/eihodo/1697785144-342820-1.jpg",
    "images": [
      "assets/eihodo/1697785144-342820-1.jpg",
      "assets/eihodo/1697785144-342820-2.jpg",
      "assets/eihodo/1697785144-342820-3.jpg"
    ],
    "desc": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。 一定会成为您爱不释手的刷子。 刷盖SWS-3",
    "detail": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。 一定会成为您爱不释手的刷子。 刷盖SWS-3 商品编号 23WP PC-1bk_no1-small sakura 全长 120mm 毛质 粗光峰（山羊毛）/黑毛 毛长 毛长：30mm 金属件宽：24mm 金属件厚：24mm 价格 ￥12,100（含税）",
    "detailHtml": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。<br />\r\n一定会成为您爱不释手的刷子。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>23WP PC-1bk_no1-small sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）/黑毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：30mm　金属件宽：24mm　金属件厚：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥12,100（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697785144-342820"
  },
  {
    "title": "WP PC-1（黑毛） 牡丹樱 广岛熊野笔化妆刷 粉底刷/圆 毛质：粗光峰（山羊毛）",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "12,100 日元（含税）",
    "image": "assets/eihodo/1697785236-270598-1.jpg",
    "images": [
      "assets/eihodo/1697785236-270598-1.jpg",
      "assets/eihodo/1697785236-270598-2.jpg",
      "assets/eihodo/1697785236-270598-3.jpg"
    ],
    "desc": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。 一定会成为您爱不释手的刷子。 刷盖SWS-3",
    "detail": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。 一定会成为您爱不释手的刷子。 刷盖SWS-3 商品编号 24WP PC-1bk_no2- Peony sakura 全长 120mm 毛质 粗光峰（山羊毛）/黑毛 毛长 毛长：30mm 金属件宽：24mm 金属件厚：24mm 价格 ￥12,100（含税）",
    "detailHtml": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。<br />\r\n一定会成为您爱不释手的刷子。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>24WP PC-1bk_no2- Peony sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）/黑毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：30mm　金属件宽：24mm　金属件厚：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥12,100（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697785236-270598"
  },
  {
    "title": "WP PC-1（黑毛）浅樱 广岛熊野笔化妆刷 粉底刷/圆头 毛质：粗光峰（山羊毛）",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "12,100 日元（含税）",
    "image": "assets/eihodo/1697785320-878029-1.jpg",
    "images": [
      "assets/eihodo/1697785320-878029-1.jpg",
      "assets/eihodo/1697785320-878029-2.jpg",
      "assets/eihodo/1697785320-878029-3.jpg"
    ],
    "desc": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。 一定会成为您爱不释手的刷子。 刷盖SWS-3",
    "detail": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。 一定会成为您爱不释手的刷子。 刷盖SWS-3 商品编号 25WP PC-1bk_no3-small right sakura 全长 120mm 毛质 粗光峰（山羊毛）/黑毛 毛长 毛长：30mm 金属件宽：24mm 金属件厚：24mm 价格 ￥12,100（含税）",
    "detailHtml": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。<br />\r\n一定会成为您爱不释手的刷子。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>25WP PC-1bk_no3-small right sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）/黑毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：30mm　金属件宽：24mm　金属件厚：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥12,100（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697785320-878029"
  },
  {
    "title": "WP PC-1（黑毛）金鱼 广岛熊野笔化妆刷 粉底刷/圆头 毛质：粗光峰（山羊毛）",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1697785413-167101-1.jpg",
    "images": [
      "assets/eihodo/1697785413-167101-1.jpg",
      "assets/eihodo/1697785413-167101-2.jpg",
      "assets/eihodo/1697785413-167101-3.jpg"
    ],
    "desc": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。 一定会成为您爱不释手的刷子。 刷盖SWS-3",
    "detail": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。 一定会成为您爱不释手的刷子。 刷盖SWS-3 商品编号 26WP PC-1bk_Golden fish 全长 145mm 毛质 粗光峰（山羊毛）/黑毛 毛长 毛长：30mm 金属件宽：24mm 金属件厚：24mm",
    "detailHtml": "我们称它为粉底刷【铁舟】。毛密毛短，使用粉饼类粉底的顾客请务必关注。这款刷子使用了相当于我喜爱的刷子【胖墩君】两倍的毛量。不仅容易蘸取化妆品，还能根据肌肤凹凸，将作为妆容基础的粉底色均匀薄透地晕染出显色效果。<br />\r\n一定会成为您爱不释手的刷子。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>26WP PC-1bk_Golden fish</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>145mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）/黑毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：30mm　金属件宽：24mm　金属件厚：24mm</td>\r\n                                </tr>\r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697785413-167101"
  },
  {
    "title": "RE系列 小樱 广岛熊野笔化妆刷 腮红刷/圆平 毛质：松松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "9,900 日元（含税）",
    "image": "assets/eihodo/1697785614-193173-1.jpg",
    "images": [
      "assets/eihodo/1697785614-193173-1.jpg",
      "assets/eihodo/1697785614-193173-2.jpg",
      "assets/eihodo/1697785614-193173-3.jpg"
    ],
    "desc": "被称为【梦幻】之作。松松鼠毛/腮红刷。近年来可用于腮红的毛长原毛日益稀少，几乎已不再商品化。这种毛的特点是：有挺度、毛尖柔软、含粉性好、能呈现自然发色。灰松鼠毛腮红刷无法取到的色彩，用这款的毛尖可以直接蘸取。过去是美容顾问必定随身携带的腮红刷。 刷盖SWS-2",
    "detail": "被称为【梦幻】之作。松松鼠毛/腮红刷。近年来可用于腮红的毛长原毛日益稀少，几乎已不再商品化。这种毛的特点是：有挺度、毛尖柔软、含粉性好、能呈现自然发色。灰松鼠毛腮红刷无法取到的色彩，用这款的毛尖可以直接蘸取。过去是美容顾问必定随身携带的腮红刷。 刷盖SWS-2 商品编号 27RE series_no1-small sakura 全长 133mm 毛质 松松鼠毛 毛长 毛长：40mm 金属件宽：20mm 金属件厚：14mm 价格 ￥9,900（含税）",
    "detailHtml": "被称为【梦幻】之作。松松鼠毛/腮红刷。近年来可用于腮红的毛长原毛日益稀少，几乎已不再商品化。这种毛的特点是：有挺度、毛尖柔软、含粉性好、能呈现自然发色。灰松鼠毛腮红刷无法取到的色彩，用这款的毛尖可以直接蘸取。过去是美容顾问必定随身携带的腮红刷。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>27RE series_no1-small sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>133mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>松松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：40mm　金属件宽：20mm　金属件厚：14mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥9,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697785614-193173"
  },
  {
    "title": "RE系列 牡丹樱 广岛熊野笔化妆刷 腮红刷 毛质：松松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "9,900 日元（含税）",
    "image": "assets/eihodo/1697785700-069821-1.jpg",
    "images": [
      "assets/eihodo/1697785700-069821-1.jpg",
      "assets/eihodo/1697785700-069821-2.jpg",
      "assets/eihodo/1697785700-069821-3.jpg"
    ],
    "desc": "被称为【梦幻】之作。松松鼠毛/腮红刷。近年来可用于腮红的毛长原毛日益稀少，几乎已不再商品化。这种毛的特点是：有挺度、毛尖柔软、含粉性好、能呈现自然发色。灰松鼠毛腮红刷无法取到的色彩，用这款的毛尖可以直接蘸取。过去是美容顾问必定随身携带的腮红刷。 刷盖SWS-2",
    "detail": "被称为【梦幻】之作。松松鼠毛/腮红刷。近年来可用于腮红的毛长原毛日益稀少，几乎已不再商品化。这种毛的特点是：有挺度、毛尖柔软、含粉性好、能呈现自然发色。灰松鼠毛腮红刷无法取到的色彩，用这款的毛尖可以直接蘸取。过去是美容顾问必定随身携带的腮红刷。 刷盖SWS-2 商品编号 28RE series_no２- Peony sakura 全长 133mm 毛质 松松鼠毛 毛长 毛长：40mm 金属件宽：20mm 金属件厚：14mm 价格 ￥9,900（含税）",
    "detailHtml": "被称为【梦幻】之作。松松鼠毛/腮红刷。近年来可用于腮红的毛长原毛日益稀少，几乎已不再商品化。这种毛的特点是：有挺度、毛尖柔软、含粉性好、能呈现自然发色。灰松鼠毛腮红刷无法取到的色彩，用这款的毛尖可以直接蘸取。过去是美容顾问必定随身携带的腮红刷。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>28RE series_no２- Peony sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>133mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>松松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：40mm　金属件宽：20mm　金属件厚：14mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥9,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697785700-069821"
  },
  {
    "title": "RE系列 浅樱 广岛熊野笔化妆刷 腮红刷 毛质：松松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "9,900 日元（含税）",
    "image": "assets/eihodo/1697785790-213205-1.jpg",
    "images": [
      "assets/eihodo/1697785790-213205-1.jpg",
      "assets/eihodo/1697785790-213205-2.jpg",
      "assets/eihodo/1697785790-213205-3.jpg"
    ],
    "desc": "被称为【梦幻】之作。松松鼠毛/腮红刷。近年来可用于腮红的毛长原毛日益稀少，几乎已不再商品化。这种毛的特点是：有挺度、毛尖柔软、含粉性好、能呈现自然发色。灰松鼠毛腮红刷无法取到的色彩，用这款的毛尖可以直接蘸取。过去是美容顾问必定随身携带的腮红刷。 刷盖SWS-2",
    "detail": "被称为【梦幻】之作。松松鼠毛/腮红刷。近年来可用于腮红的毛长原毛日益稀少，几乎已不再商品化。这种毛的特点是：有挺度、毛尖柔软、含粉性好、能呈现自然发色。灰松鼠毛腮红刷无法取到的色彩，用这款的毛尖可以直接蘸取。过去是美容顾问必定随身携带的腮红刷。 刷盖SWS-2 商品编号 29RE series_no3-small right sakura 全长 133mm 毛质 松松鼠毛 毛长 毛长：40mm 金属件宽：20mm 金属件厚：14mm 价格 ￥9,900（含税）",
    "detailHtml": "被称为【梦幻】之作。松松鼠毛/腮红刷。近年来可用于腮红的毛长原毛日益稀少，几乎已不再商品化。这种毛的特点是：有挺度、毛尖柔软、含粉性好、能呈现自然发色。灰松鼠毛腮红刷无法取到的色彩，用这款的毛尖可以直接蘸取。过去是美容顾问必定随身携带的腮红刷。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>29RE series_no3-small right sakura</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>133mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>松松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：40mm　金属件宽：20mm　金属件厚：14mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥9,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1697785790-213205"
  },
  {
    "title": "WP S-9 小樱（红轴）广岛熊野笔化妆刷 眼影刷/S/M/圆头/笔头 加拿大松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "7,040 日元（含税）",
    "image": "assets/eihodo/1698280958-103190-1.jpg",
    "images": [
      "assets/eihodo/1698280958-103190-1.jpg",
      "assets/eihodo/1698280958-103190-2.jpg",
      "assets/eihodo/1698280958-103190-3.jpg"
    ],
    "desc": "最高级/加拿大松鼠毛/眼影刷。人气笔型。无论握住刷柄的哪个部位，都能画出同样的效果。用毛尖的尖头部分勾勒双眼皮褶皱、卧蚕，稍微按压后，也可用于眼窝和重点色。接触肌肤的瞬间，您就能感受到它的挺度，同时也能体会到毛质的柔和。这正是它被称为眼影刷之王的原因。 刷盖SWS-7",
    "detail": "最高级/加拿大松鼠毛/眼影刷。人气笔型。无论握住刷柄的哪个部位，都能画出同样的效果。用毛尖的尖头部分勾勒双眼皮褶皱、卧蚕，稍微按压后，也可用于眼窝和重点色。接触肌肤的瞬间，您就能感受到它的挺度，同时也能体会到毛质的柔和。这正是它被称为眼影刷之王的原因。 刷盖SWS-7 商品编号 30WP S-9＿small sakura＿RED 全长 107mm 毛质 加拿大松鼠毛 毛长 毛长12mm 金属件宽7mm 价格 ￥7,040（含税）",
    "detailHtml": "最高级/加拿大松鼠毛/眼影刷。人气笔型。无论握住刷柄的哪个部位，都能画出同样的效果。用毛尖的尖头部分勾勒双眼皮褶皱、卧蚕，稍微按压后，也可用于眼窝和重点色。接触肌肤的瞬间，您就能感受到它的挺度，同时也能体会到毛质的柔和。这正是它被称为眼影刷之王的原因。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>30WP　S-9＿small sakura＿RED</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>107mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>加拿大松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长12mm　金属件宽7mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,040（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1698280958-103190"
  },
  {
    "title": "WP S-9 小樱（黑轴）广岛熊野笔化妆刷 眼影刷/S/M/圆头/笔头 加拿大松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "7,040 日元（含税）",
    "image": "assets/eihodo/1698281117-477844-1.jpg",
    "images": [
      "assets/eihodo/1698281117-477844-1.jpg",
      "assets/eihodo/1698281117-477844-2.jpg",
      "assets/eihodo/1698281117-477844-3.jpg"
    ],
    "desc": "最高级/加拿大松鼠毛/眼影刷。人气笔型。无论握住刷柄的哪个部位，都能画出同样的效果。用毛尖的尖头部分勾勒双眼皮褶皱、卧蚕，稍微按压后，也可用于眼窝和重点色。接触肌肤的瞬间，您就能感受到它的挺度，同时也能体会到毛质的柔和。这正是它被称为眼影刷之王的原因。 刷盖SWS-7",
    "detail": "最高级/加拿大松鼠毛/眼影刷。人气笔型。无论握住刷柄的哪个部位，都能画出同样的效果。用毛尖的尖头部分勾勒双眼皮褶皱、卧蚕，稍微按压后，也可用于眼窝和重点色。接触肌肤的瞬间，您就能感受到它的挺度，同时也能体会到毛质的柔和。这正是它被称为眼影刷之王的原因。 刷盖SWS-7 商品编号 31WP S-9＿small sakura＿BK 全长 107mm 毛质 加拿大松鼠毛 毛长 毛长12mm 金属件宽7mm 价格 ￥7,040（含税）",
    "detailHtml": "最高级/加拿大松鼠毛/眼影刷。人气笔型。无论握住刷柄的哪个部位，都能画出同样的效果。用毛尖的尖头部分勾勒双眼皮褶皱、卧蚕，稍微按压后，也可用于眼窝和重点色。接触肌肤的瞬间，您就能感受到它的挺度，同时也能体会到毛质的柔和。这正是它被称为眼影刷之王的原因。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>31WP　S-9＿small sakura＿BK</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>107mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>加拿大松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长12mm　金属件宽7mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,040（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1698281117-477844"
  },
  {
    "title": "WP S-8 小樱（红轴）广岛熊野笔化妆刷 眼影刷M/平头 加拿大松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "7,040 日元（含税）",
    "image": "assets/eihodo/1698281252-585257-1.jpg",
    "images": [
      "assets/eihodo/1698281252-585257-1.jpg",
      "assets/eihodo/1698281252-585257-2.jpg",
      "assets/eihodo/1698281252-585257-3.jpg"
    ],
    "desc": "这是人气尺寸。笔尖略微收尖。宽度在使用时也恰到好处。加拿大松鼠毛有挺度。从将色彩涂上眼皮的瞬间起就能期待显色效果。含珠光的眼影也能轻松漂亮地呈现。虽说有挺度，但毛并不硬。使用后您马上就会明白，触感是多么柔软。这正是它被称为眼影刷『之王』的原因。 请务必一试。它将成为您爱不释手的逸品。 刷盖SWS-7",
    "detail": "这是人气尺寸。笔尖略微收尖。宽度在使用时也恰到好处。加拿大松鼠毛有挺度。从将色彩涂上眼皮的瞬间起就能期待显色效果。含珠光的眼影也能轻松漂亮地呈现。虽说有挺度，但毛并不硬。使用后您马上就会明白，触感是多么柔软。这正是它被称为眼影刷『之王』的原因。 请务必一试。它将成为您爱不释手的逸品。 刷盖SWS-7 商品编号 32WP S-8＿small sakura＿RED 全长 110mm 毛质 加拿大松鼠毛 毛长 毛长 15mm 金属件宽 9mm 价格 ￥7,040（含税）",
    "detailHtml": "这是人气尺寸。笔尖略微收尖。宽度在使用时也恰到好处。加拿大松鼠毛有挺度。从将色彩涂上眼皮的瞬间起就能期待显色效果。含珠光的眼影也能轻松漂亮地呈现。虽说有挺度，但毛并不硬。使用后您马上就会明白，触感是多么柔软。这正是它被称为眼影刷『之王』的原因。<br />\r\n请务必一试。它将成为您爱不释手的逸品。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>32WP　S-8＿small sakura＿RED</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>110mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>加拿大松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长　15mm　金属件宽　9mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,040（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1698281252-585257"
  },
  {
    "title": "WP S-8 小樱（黑轴）广岛熊野笔化妆刷 眼影刷M/平头 加拿大松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "7,040 日元（含税）",
    "image": "assets/eihodo/1698281344-911714-1.jpg",
    "images": [
      "assets/eihodo/1698281344-911714-1.jpg",
      "assets/eihodo/1698281344-911714-2.jpg",
      "assets/eihodo/1698281344-911714-3.jpg"
    ],
    "desc": "这是人气尺寸。笔尖略微收尖。宽度在使用时也恰到好处。加拿大松鼠毛有挺度。从将色彩涂上眼皮的瞬间起就能期待显色效果。含珠光的眼影也能轻松漂亮地呈现。虽说有挺度，但毛并不硬。使用后您马上就会明白，触感是多么柔软。这正是它被称为眼影刷『之王』的原因。 请务必一试。它将成为您爱不释手的逸品。 刷盖SWS-7",
    "detail": "这是人气尺寸。笔尖略微收尖。宽度在使用时也恰到好处。加拿大松鼠毛有挺度。从将色彩涂上眼皮的瞬间起就能期待显色效果。含珠光的眼影也能轻松漂亮地呈现。虽说有挺度，但毛并不硬。使用后您马上就会明白，触感是多么柔软。这正是它被称为眼影刷『之王』的原因。 请务必一试。它将成为您爱不释手的逸品。 刷盖SWS-7 商品编号 33WP S-8＿small sakura＿BK 全长 110mm 毛质 加拿大松鼠毛 毛长 毛长 15mm 金属件宽 9mm 价格 ￥7,040（含税）",
    "detailHtml": "这是人气尺寸。笔尖略微收尖。宽度在使用时也恰到好处。加拿大松鼠毛有挺度。从将色彩涂上眼皮的瞬间起就能期待显色效果。含珠光的眼影也能轻松漂亮地呈现。虽说有挺度，但毛并不硬。使用后您马上就会明白，触感是多么柔软。这正是它被称为眼影刷『之王』的原因。<br />\r\n请务必一试。它将成为您爱不释手的逸品。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>33WP　S-8＿small sakura＿BK</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>110mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>加拿大松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长　15mm　金属件宽　9mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,040（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1698281344-911714"
  },
  {
    "title": "黄杨木刷2列（便携用）",
    "type": "萨摩黄杨木刷",
    "categories": [
      "萨摩黄杨木刷"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1698814073-365327-1.jpg",
    "images": [
      "assets/eihodo/1698814073-365327-1.jpg",
      "assets/eihodo/1698814073-365327-2.jpg"
    ],
    "desc": "材质：针部/萨摩黄杨木 主体部/黄杨木 黄杨木刷与以往的梳子感觉略有不同，能促进头皮血液循环，不易产生静电，因此特别受到长发人士的喜爱。使用要点是，先涂抹山茶油再使用。每两个月清洁一次，将山茶油涂在牙刷等工具上，用油清洗针部和主体，然后轻轻擦去污垢，如有可能请保持黏腻状态放置约两天。在此期间山茶油会被黄杨木刷吸收，之后再将黏腻部分充分擦净后使用。严禁用水清洗。以自然的方式，山茶油附着在头发上，给予滋养，让头发逐渐变得光泽亮丽。",
    "detail": "材质：针部/萨摩黄杨木 主体部/黄杨木 黄杨木刷与以往的梳子感觉略有不同，能促进头皮血液循环，不易产生静电，因此特别受到长发人士的喜爱。使用要点是，先涂抹山茶油再使用。每两个月清洁一次，将山茶油涂在牙刷等工具上，用油清洗针部和主体，然后轻轻擦去污垢，如有可能请保持黏腻状态放置约两天。在此期间山茶油会被黄杨木刷吸收，之后再将黏腻部分充分擦净后使用。严禁用水清洗。以自然的方式，山茶油附着在头发上，给予滋养，让头发逐渐变得光泽亮丽。 商品编号 T2 全长 长165×宽18×针17mm",
    "detailHtml": "材质：针部/萨摩黄杨木　主体部/黄杨木<br />\r\n<br />\r\n黄杨木刷与以往的梳子感觉略有不同，能促进头皮血液循环，不易产生静电，因此特别受到长发人士的喜爱。使用要点是，先涂抹山茶油再使用。每两个月清洁一次，将山茶油涂在牙刷等工具上，用油清洗针部和主体，然后轻轻擦去污垢，如有可能请保持黏腻状态放置约两天。在此期间山茶油会被黄杨木刷吸收，之后再将黏腻部分充分擦净后使用。严禁用水清洗。以自然的方式，山茶油附着在头发上，给予滋养，让头发逐渐变得光泽亮丽。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>T2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>长165×宽18×针17mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1698814073-365327"
  },
  {
    "title": "RE30-1 广岛县熊野化妆刷 蜜粉刷 圆平 银狐毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "15,400 日元（含税）",
    "image": "assets/eihodo/1713400652-990041-1.jpg",
    "images": [
      "assets/eihodo/1713400652-990041-1.jpg",
      "assets/eihodo/1713400652-990041-2.jpg",
      "assets/eihodo/1713400652-990041-3.jpg"
    ],
    "desc": "兼具媲美灰松鼠毛的柔软触感与媲美山羊毛的挺度，是一款密度充足的蜜粉刷。 含粉性好，能打造服帖的妆容，均匀的蜜粉附着效果值得期待，是业界首创之作。 刷盖SWS-3",
    "detail": "兼具媲美灰松鼠毛的柔软触感与媲美山羊毛的挺度，是一款密度充足的蜜粉刷。 含粉性好，能打造服帖的妆容，均匀的蜜粉附着效果值得期待，是业界首创之作。 刷盖SWS-3 商品编号 RE30-1 全长 135mm 毛质 银狐毛 毛长 毛长：44mm 金属件宽：22mm 金属件厚：16mm 价格 ￥15,400（含税）",
    "detailHtml": "兼具媲美灰松鼠毛的柔软触感与媲美山羊毛的挺度，是一款密度充足的蜜粉刷。<br />\r\n含粉性好，能打造服帖的妆容，均匀的蜜粉附着效果值得期待，是业界首创之作。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE30-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>135mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>银狐毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：44mm　金属件宽：22mm　金属件厚：16mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥15,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1713400652-990041"
  },
  {
    "title": "RE30-2 广岛县熊野化妆刷 腮红刷 圆头 银狐毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "12,650 日元（含税）",
    "image": "assets/eihodo/1713400827-909670-1.jpg",
    "images": [
      "assets/eihodo/1713400827-909670-1.jpg",
      "assets/eihodo/1713400827-909670-2.jpg",
      "assets/eihodo/1713400827-909670-3.jpg"
    ],
    "desc": "触感与灰松鼠毛同样柔软，但银狐毛具有挺度。较硬的腮红色也能以媲美山羊毛的感觉使用。顶部为圆形，可打圈使用。密集的毛量能含住粉，呈现漂亮的腮红色。 刷盖SWS-2",
    "detail": "触感与灰松鼠毛同样柔软，但银狐毛具有挺度。较硬的腮红色也能以媲美山羊毛的感觉使用。顶部为圆形，可打圈使用。密集的毛量能含住粉，呈现漂亮的腮红色。 刷盖SWS-2 商品编号 RE30-2 全长 126mm 毛质 银狐毛 毛长 毛长：33mm 金属件宽：17mm 金属件厚：17mm 价格 ￥12,650（含税）",
    "detailHtml": "触感与灰松鼠毛同样柔软，但银狐毛具有挺度。较硬的腮红色也能以媲美山羊毛的感觉使用。顶部为圆形，可打圈使用。密集的毛量能含住粉，呈现漂亮的腮红色。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE30-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>126mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>银狐毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：33mm　金属件宽：17mm　金属件厚：17mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥12,650（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1713400827-909670"
  },
  {
    "title": "RE30-3 广岛县熊野化妆刷 眼影刷 L/平头 银狐毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1713400925-315183-1.jpg",
    "images": [
      "assets/eihodo/1713400925-315183-1.jpg",
      "assets/eihodo/1713400925-315183-2.jpg",
      "assets/eihodo/1713400925-315183-3.jpg"
    ],
    "desc": "使用银狐毛，可同时享受灰松鼠毛的特点『哑光妆效』与加拿大松鼠毛的特点『显色妆效』。触感非常柔软，但挺度强、毛量密集，想必能让您的眼妆更加愉悦。 刷盖SWS-7",
    "detail": "使用银狐毛，可同时享受灰松鼠毛的特点『哑光妆效』与加拿大松鼠毛的特点『显色妆效』。触感非常柔软，但挺度强、毛量密集，想必能让您的眼妆更加愉悦。 刷盖SWS-7 商品编号 RE30-3 全长 119mm 毛质 银狐毛 毛长 毛长：20mm 金属件宽：11mm 金属件厚：6mm 价格 ￥4,290（含税）",
    "detailHtml": "使用银狐毛，可同时享受灰松鼠毛的特点『哑光妆效』与加拿大松鼠毛的特点『显色妆效』。触感非常柔软，但挺度强、毛量密集，想必能让您的眼妆更加愉悦。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE30-3</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>119mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>银狐毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：20mm　金属件宽：11mm　金属件厚：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1713400925-315183"
  },
  {
    "title": "RE30-4 广岛县熊野化妆刷 眼影刷 M/平头 银狐毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "4,070 日元（含税）",
    "image": "assets/eihodo/1713400997-328779-1.jpg",
    "images": [
      "assets/eihodo/1713400997-328779-1.jpg",
      "assets/eihodo/1713400997-328779-2.jpg",
      "assets/eihodo/1713400997-328779-3.jpg"
    ],
    "desc": "银狐毛的毛尖兼具挺度与柔软感。用于眼部细节部位大小正合适。虽然尺寸小巧，但毛量充足，可尽情享受属于自己的色彩渐变。 刷盖SWS-7",
    "detail": "银狐毛的毛尖兼具挺度与柔软感。用于眼部细节部位大小正合适。虽然尺寸小巧，但毛量充足，可尽情享受属于自己的色彩渐变。 刷盖SWS-7 商品编号 RE30-4 全长 108mm 毛质 银狐毛 毛长 毛长：11mm 金属件宽：8mm 金属件厚：5mm 价格 ￥4,070（含税）",
    "detailHtml": "银狐毛的毛尖兼具挺度与柔软感。用于眼部细节部位大小正合适。虽然尺寸小巧，但毛量充足，可尽情享受属于自己的色彩渐变。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE30-4</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>108mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>银狐毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm　金属件宽：8mm　金属件厚：5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,070（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1713400997-328779"
  },
  {
    "title": "RE30-5 广岛县熊野化妆刷 眼影眼线刷 M/平 银狐毛",
    "type": "RE 系列",
    "categories": [
      "RE 系列"
    ],
    "price": "3,850 日元（含税）",
    "image": "assets/eihodo/1713401078-383332-1.jpg",
    "images": [
      "assets/eihodo/1713401078-383332-1.jpg",
      "assets/eihodo/1713401078-383332-2.jpg",
      "assets/eihodo/1713401078-383332-3.jpg"
    ],
    "desc": "兼具媲美灰松鼠毛的柔软触感，又拥有山羊毛般的挺度。请将笔尖立起使用，用于加深眼影的收敛色。能够画出扎实均匀的线条。此外，也可用于晕染眼影。 刷盖SWS-7",
    "detail": "兼具媲美灰松鼠毛的柔软触感，又拥有山羊毛般的挺度。请将笔尖立起使用，用于加深眼影的收敛色。能够画出扎实均匀的线条。此外，也可用于晕染眼影。 刷盖SWS-7 商品编号 RE30-5 全长 102mm 毛质 银狐毛 毛长 毛长：6mm 金属件宽：8mm 金属件厚：4mm 价格 ￥3,850（含税）",
    "detailHtml": "兼具媲美灰松鼠毛的柔软触感，又拥有山羊毛般的挺度。请将笔尖立起使用，用于加深眼影的收敛色。能够画出扎实均匀的线条。此外，也可用于晕染眼影。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>RE30-5</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>102mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>银狐毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：6mm　金属件宽：8mm　金属件厚：4mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,850（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1713401078-383332"
  },
  {
    "title": "WP P-1 舞妓 第2弹 广岛熊野笔化妆刷 蜜粉刷/圆 严选灰松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "31,900 日元（含税）",
    "image": "assets/eihodo/1713402267-098447-1.jpg",
    "images": [
      "assets/eihodo/1713402267-098447-1.jpg",
      "assets/eihodo/1713402267-098447-2.jpg",
      "assets/eihodo/1713402267-098447-3.jpg"
    ],
    "desc": "奢华使用灰松鼠毛制成的蜜粉刷。被誉为蜜粉刷中的“王者”。 对纯正蜜粉、散粉的抓粉力极佳，释粉性也同样出众。能为肌肤带来均匀的发色。顶部为圆型，非常适合以画圆方式使用的顾客。请尽量避免将毛尖用力按压在肌肤上使用。 刷盖SWS-3",
    "detail": "奢华使用灰松鼠毛制成的蜜粉刷。被誉为蜜粉刷中的“王者”。 对纯正蜜粉、散粉的抓粉力极佳，释粉性也同样出众。能为肌肤带来均匀的发色。顶部为圆型，非常适合以画圆方式使用的顾客。请尽量避免将毛尖用力按压在肌肤上使用。 刷盖SWS-3 商品编号 34WP P-1_MAIKO_RED 全长 170mm 毛质 严选灰松鼠毛 毛长 毛长：55mm 金属件宽：24mm 金属件厚：24mm 价格 ￥31,900（含税）",
    "detailHtml": "奢华使用灰松鼠毛制成的蜜粉刷。被誉为蜜粉刷中的“王者”。<br />\r\n对纯正蜜粉、散粉的抓粉力极佳，释粉性也同样出众。能为肌肤带来均匀的发色。顶部为圆型，非常适合以画圆方式使用的顾客。请尽量避免将毛尖用力按压在肌肤上使用。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>34WP　P-1_MAIKO_RED</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>170mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>严选灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：24mm　金属件厚：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥31,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1713402267-098447"
  },
  {
    "title": "WP P-2 舞妓 第2弹 广岛熊野笔化妆刷 蜜粉刷/圆平 严选灰松鼠毛",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "31,900 日元（含税）",
    "image": "assets/eihodo/1713406723-797928-1.jpg",
    "images": [
      "assets/eihodo/1713406723-797928-1.jpg",
      "assets/eihodo/1713406723-797928-2.jpg",
      "assets/eihodo/1713406723-797928-3.jpg"
    ],
    "desc": "灰松鼠毛/蜜粉刷中的亲民款/超大尺寸。与P-1同样使用严选的灰松鼠毛。在最后一步使用散粉时，灰松鼠毛的抓粉力与释粉性都极佳，能够实现均匀无斑驳的发色。这正是它被称为蜜粉刷“王者”的原因。圆平型如果可以的话，建议以左右往复的动作使用。请尽量避免将毛尖用力按压在肌肤上使用。请用这把刷子尽享至福时光。 刷盖SWS-3",
    "detail": "灰松鼠毛/蜜粉刷中的亲民款/超大尺寸。与P-1同样使用严选的灰松鼠毛。在最后一步使用散粉时，灰松鼠毛的抓粉力与释粉性都极佳，能够实现均匀无斑驳的发色。这正是它被称为蜜粉刷“王者”的原因。圆平型如果可以的话，建议以左右往复的动作使用。请尽量避免将毛尖用力按压在肌肤上使用。请用这把刷子尽享至福时光。 刷盖SWS-3 商品编号 35WP P-2_MAIKO_RED 全长 169mm 毛质 严选灰松鼠毛 毛长 毛长：54mm 金属件宽：30mm 金属件厚：18mm 价格 ￥31,900（含税）",
    "detailHtml": "灰松鼠毛/蜜粉刷中的亲民款/超大尺寸。与P-1同样使用严选的灰松鼠毛。在最后一步使用散粉时，灰松鼠毛的抓粉力与释粉性都极佳，能够实现均匀无斑驳的发色。这正是它被称为蜜粉刷“王者”的原因。圆平型如果可以的话，建议以左右往复的动作使用。请尽量避免将毛尖用力按压在肌肤上使用。请用这把刷子尽享至福时光。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>35WP　P-2_MAIKO_RED</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>169mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>严选灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：54mm　金属件宽：30mm　金属件厚：18mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥31,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1713406723-797928"
  },
  {
    "title": "WP PC-1（白毛） 舞妓 第2弹 广岛熊野笔化妆刷 粉底刷/圆 毛质：粗光峰（山羊毛）",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "12,100 日元（含税）",
    "image": "assets/eihodo/1713406874-185907-1.jpg",
    "images": [
      "assets/eihodo/1713406874-185907-1.jpg",
      "assets/eihodo/1713406874-185907-2.jpg",
      "assets/eihodo/1713406874-185907-3.jpg"
    ],
    "desc": "请看这份密度。毛量是一般化妆刷（PC-2）的2倍。通过缩短毛长，进一步强调了挺度。粉饼类粉底也能轻松用毛尖蘸取。使用时将手柄稍微倾斜会更易操作，发色也能在“啊！”的一瞬间完成。这款白色刷子也可用于液体类型。请务必一试。 刷盖SWS-3",
    "detail": "请看这份密度。毛量是一般化妆刷（PC-2）的2倍。通过缩短毛长，进一步强调了挺度。粉饼类粉底也能轻松用毛尖蘸取。使用时将手柄稍微倾斜会更易操作，发色也能在“啊！”的一瞬间完成。这款白色刷子也可用于液体类型。请务必一试。 刷盖SWS-3 商品编号 36WP PC-1_MAIKO_RED(white) 全长 145mm 毛质 粗光峰（山羊毛） 毛长 毛长：30mm 金属件宽：25mm 金属件厚：25mm 价格 ￥12,100（含税）",
    "detailHtml": "请看这份密度。毛量是一般化妆刷（PC-2）的2倍。通过缩短毛长，进一步强调了挺度。粉饼类粉底也能轻松用毛尖蘸取。使用时将手柄稍微倾斜会更易操作，发色也能在“啊！”的一瞬间完成。这款白色刷子也可用于液体类型。请务必一试。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>36WP　PC-1_MAIKO_RED(white)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>145mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：30mm　金属件宽：25mm　金属件厚：25mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥12,100（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1713406874-185907"
  },
  {
    "title": "WP PC-1（黑毛） 舞妓 第2弹 广岛熊野笔化妆刷 粉底刷/圆 毛质：粗光峰（山羊毛）",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "12,100 日元（含税）",
    "image": "assets/eihodo/1713406958-206420-1.jpg",
    "images": [
      "assets/eihodo/1713406958-206420-1.jpg",
      "assets/eihodo/1713406958-206420-2.jpg",
      "assets/eihodo/1713406958-206420-3.jpg"
    ],
    "desc": "请看这份密度。毛量是一般化妆刷（PC-2）的2倍。通过缩短毛长，进一步强调了挺度。粉饼类粉底也能轻松用毛尖蘸取。使用时将手柄稍微倾斜会更易操作，发色也能在“啊！”的一瞬间完成。在为难之时，请与美丽的舞妓一同使用这把刷子。 刷盖SWS-3",
    "detail": "请看这份密度。毛量是一般化妆刷（PC-2）的2倍。通过缩短毛长，进一步强调了挺度。粉饼类粉底也能轻松用毛尖蘸取。使用时将手柄稍微倾斜会更易操作，发色也能在“啊！”的一瞬间完成。在为难之时，请与美丽的舞妓一同使用这把刷子。 刷盖SWS-3 商品编号 37WP PC-1_MAIKO_RED(black) 全长 146mm 毛质 粗光峰（山羊毛）/黑毛 毛长 毛长：30mm 金属件宽：24mm 金属件厚：24mm 价格 ￥12,100（含税）",
    "detailHtml": "请看这份密度。毛量是一般化妆刷（PC-2）的2倍。通过缩短毛长，进一步强调了挺度。粉饼类粉底也能轻松用毛尖蘸取。使用时将手柄稍微倾斜会更易操作，发色也能在“啊！”的一瞬间完成。在为难之时，请与美丽的舞妓一同使用这把刷子。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>37WP　PC-1_MAIKO_RED(black)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>146mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）/黑毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：30mm　金属件宽：24mm　金属件厚：24mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥12,100（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1713406958-206420"
  },
  {
    "title": "BL30-1 广岛县熊野化妆刷 蜜粉刷 圆平 银狐毛",
    "type": "BL 银狐毛系列",
    "categories": [
      "BL 银狐毛系列"
    ],
    "price": "15,400 日元（含税）",
    "image": "assets/eihodo/1715644458-011988-1.jpg",
    "images": [
      "assets/eihodo/1715644458-011988-1.jpg",
      "assets/eihodo/1715644458-011988-2.jpg",
      "assets/eihodo/1715644458-011988-3.jpg"
    ],
    "desc": "兼具媲美灰松鼠毛的柔软触感与媲美山羊毛的挺度，是一款密度充足的蜜粉刷。 含粉性好，能打造服帖的妆容，均匀的蜜粉附着效果值得期待，是业界首创之作。 刷盖SWS-3",
    "detail": "兼具媲美灰松鼠毛的柔软触感与媲美山羊毛的挺度，是一款密度充足的蜜粉刷。 含粉性好，能打造服帖的妆容，均匀的蜜粉附着效果值得期待，是业界首创之作。 刷盖SWS-3 商品编号 BL30-1 全长 199mm 毛质 银狐毛 毛长 毛长：44mm 金属件宽：22mm 金属件厚：16mm 价格 ￥15,400（含税）",
    "detailHtml": "兼具媲美灰松鼠毛的柔软触感与媲美山羊毛的挺度，是一款密度充足的蜜粉刷。<br />\r\n含粉性好，能打造服帖的妆容，均匀的蜜粉附着效果值得期待，是业界首创之作。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>BL30-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>199mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>银狐毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：44mm　金属件宽：22mm　金属件厚：16mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥15,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1715644458-011988"
  },
  {
    "title": "BL30-2 广岛县熊野化妆刷 腮红刷 圆 银狐毛",
    "type": "BL 银狐毛系列",
    "categories": [
      "BL 银狐毛系列"
    ],
    "price": "12,650 日元（含税）",
    "image": "assets/eihodo/1715644570-014655-1.jpg",
    "images": [
      "assets/eihodo/1715644570-014655-1.jpg",
      "assets/eihodo/1715644570-014655-2.jpg",
      "assets/eihodo/1715644570-014655-3.jpg"
    ],
    "desc": "触感与灰松鼠毛同样柔软，但银狐毛具有挺度。较硬的腮红色也能以媲美山羊毛的感觉使用。顶部为圆形，可打圈使用。密集的毛量能含住粉，呈现漂亮的腮红色。 刷盖SWS-2",
    "detail": "触感与灰松鼠毛同样柔软，但银狐毛具有挺度。较硬的腮红色也能以媲美山羊毛的感觉使用。顶部为圆形，可打圈使用。密集的毛量能含住粉，呈现漂亮的腮红色。 刷盖SWS-2 商品编号 BL30-2 全长 185mm 毛质 银狐毛 毛长 毛长：33mm 金属件宽：17mm 金属件厚：17mm 价格 ￥12,650（含税）",
    "detailHtml": "触感与灰松鼠毛同样柔软，但银狐毛具有挺度。较硬的腮红色也能以媲美山羊毛的感觉使用。顶部为圆形，可打圈使用。密集的毛量能含住粉，呈现漂亮的腮红色。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>BL30-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>185mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>银狐毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：33mm　金属件宽：17mm　金属件厚：17mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥12,650（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1715644570-014655"
  },
  {
    "title": "BL30-3 广岛县熊野化妆刷 眼影刷 L/平 银狐毛",
    "type": "BL 银狐毛系列",
    "categories": [
      "BL 银狐毛系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1715644685-906922-1.jpg",
    "images": [
      "assets/eihodo/1715644685-906922-1.jpg",
      "assets/eihodo/1715644685-906922-2.jpg",
      "assets/eihodo/1715644685-906922-3.jpg"
    ],
    "desc": "使用银狐毛，可同时享受灰松鼠毛的特点『哑光妆效』与加拿大松鼠毛的特点『显色妆效』。触感非常柔软，但挺度强、毛量密集，想必能让您的眼妆更加愉悦。 刷盖SWS-7",
    "detail": "使用银狐毛，可同时享受灰松鼠毛的特点『哑光妆效』与加拿大松鼠毛的特点『显色妆效』。触感非常柔软，但挺度强、毛量密集，想必能让您的眼妆更加愉悦。 刷盖SWS-7 商品编号 BL30-3 全长 185mm 毛质 银狐毛 毛长 毛长：20mm 金属件宽：11mm 金属件厚：6mm 价格 ￥4,290（含税）",
    "detailHtml": "使用银狐毛，可同时享受灰松鼠毛的特点『哑光妆效』与加拿大松鼠毛的特点『显色妆效』。触感非常柔软，但挺度强、毛量密集，想必能让您的眼妆更加愉悦。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>BL30-3</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>185mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>银狐毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：20mm　金属件宽：11mm　金属件厚：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1715644685-906922"
  },
  {
    "title": "BL30-4 广岛县熊野化妆刷 眼影刷 M/平 银狐毛",
    "type": "BL 银狐毛系列",
    "categories": [
      "BL 银狐毛系列"
    ],
    "price": "4,070 日元（含税）",
    "image": "assets/eihodo/1715644780-522734-1.jpg",
    "images": [
      "assets/eihodo/1715644780-522734-1.jpg",
      "assets/eihodo/1715644780-522734-2.jpg",
      "assets/eihodo/1715644780-522734-3.jpg"
    ],
    "desc": "银狐毛的毛尖兼具挺度与柔软触感。 尺寸恰好适合用于眼周的细致部位。 虽然尺寸小巧，但毛量充足，可尽情享受只属于你自己的色彩渐变。 刷盖SWS-7",
    "detail": "银狐毛的毛尖兼具挺度与柔软触感。 尺寸恰好适合用于眼周的细致部位。 虽然尺寸小巧，但毛量充足，可尽情享受只属于你自己的色彩渐变。 刷盖SWS-7 商品编号 BL30-4 全长 172mm 毛质 银狐毛 毛长 毛长：11mm 金属件宽：8mm 金属件厚：5mm 价格 ￥4,070（含税）",
    "detailHtml": "银狐毛的毛尖兼具挺度与柔软触感。<br />\r\n尺寸恰好适合用于眼周的细致部位。<br />\r\n虽然尺寸小巧，但毛量充足，可尽情享受只属于你自己的色彩渐变。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>BL30-4</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>172mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>银狐毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm　金属件宽：8mm　金属件厚：5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,070（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1715644780-522734"
  },
  {
    "title": "BL30-5 广岛县熊野化妆刷 眼影眼线刷 M/平 银狐毛",
    "type": "BL 银狐毛系列",
    "categories": [
      "BL 银狐毛系列"
    ],
    "price": "3,850 日元（含税）",
    "image": "assets/eihodo/1715644889-076777-1.jpg",
    "images": [
      "assets/eihodo/1715644889-076777-1.jpg",
      "assets/eihodo/1715644889-076777-2.jpg",
      "assets/eihodo/1715644889-076777-3.jpg"
    ],
    "desc": "兼具媲美灰松鼠毛的柔软触感，又拥有山羊毛般的挺度。 请将笔尖立起使用，用于加深眼影的收敛色。 能够画出扎实均匀的线条。 此外，也可用于晕染眼影。 刷盖SWS-7",
    "detail": "兼具媲美灰松鼠毛的柔软触感，又拥有山羊毛般的挺度。 请将笔尖立起使用，用于加深眼影的收敛色。 能够画出扎实均匀的线条。 此外，也可用于晕染眼影。 刷盖SWS-7 商品编号 BL30-5 全长 167mm 毛质 银狐毛 毛长 毛长：6mm 金属件宽：8mm 金属件厚：4mm 价格 ￥3,850（含税）",
    "detailHtml": "兼具媲美灰松鼠毛的柔软触感，又拥有山羊毛般的挺度。<br />\r\n请将笔尖立起使用，用于加深眼影的收敛色。<br />\r\n能够画出扎实均匀的线条。<br />\r\n此外，也可用于晕染眼影。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>BL30-5</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>167mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>银狐毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：6mm　金属件宽：8mm　金属件厚：4mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,850（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1715644889-076777"
  },
  {
    "title": "G-1028 匠之技 不锈钢细身指甲剪",
    "type": "指甲剪",
    "categories": [
      "指甲剪"
    ],
    "price": "1,650 日元（含税）",
    "image": "assets/eihodo/1715738050-464438-1.jpg",
    "images": [
      "assets/eihodo/1715738050-464438-1.jpg",
      "assets/eihodo/1715738050-464438-2.jpg",
      "assets/eihodo/1715738050-464438-3.jpg"
    ],
    "desc": "前所未有的使用感 令人惊叹的锋利度 适合指甲薄弱或易断裂的人！不施加冲击，顺畅剪切 刀刃不易打滑，不会让指甲滑脱 ■剪刀式指甲剪在剪切时不会对指甲施加强烈冲击， 最适合指甲薄而脆弱或易断裂的人。 可体验到前所未有的使用感。 ■弹簧式设计，开合轻巧省力，握力较弱的人也能轻松使用！ ■采用不锈钢刃物钢，由熟练工匠一把一把地开刃， 锋利度持久。 ●使用要点 1．通过对刀刃单侧进行特殊的锯齿刃加工，不让指甲滑脱， 能够牢牢抓住并剪切。 2．刀刃向前方弯曲，将指甲抵在反翘的一侧剪切不易剪得过深，可以一点一点修整指甲。 反之，将指甲抵在弯曲朝向内侧的状态下剪切，则能剪出漂亮的弧形指甲。 ●弹簧的使用方法 使用前请将弹簧立起。 借助弹簧的弹力，可以轻松修剪。 （此商品不可刻名）",
    "detail": "前所未有的使用感 令人惊叹的锋利度 适合指甲薄弱或易断裂的人！不施加冲击，顺畅剪切 刀刃不易打滑，不会让指甲滑脱 ■剪刀式指甲剪在剪切时不会对指甲施加强烈冲击， 最适合指甲薄而脆弱或易断裂的人。 可体验到前所未有的使用感。 ■弹簧式设计，开合轻巧省力，握力较弱的人也能轻松使用！ ■采用不锈钢刃物钢，由熟练工匠一把一把地开刃， 锋利度持久。 ●使用要点 1．通过对刀刃单侧进行特殊的锯齿刃加工，不让指甲滑脱， 能够牢牢抓住并剪切。 2．刀刃向前方弯曲，将指甲抵在反翘的一侧剪切不易剪得过深，可以一点一点修整指甲。 反之，将指甲抵在弯曲朝向内侧的状态下剪切，则能剪出漂亮的弧形指甲。 ●弹簧的使用方法 使用前请将弹簧立起。 借助弹簧的弹力，可以轻松修剪。 （此商品不可刻名） 商品编号 G-1028 全长 全长124mm 毛长 刃部：不锈钢刃物钢 手柄：弹性体树脂 弹簧/不锈钢 价格 ￥1,650（含税）",
    "detailHtml": "前所未有的使用感<br />\r\n令人惊叹的锋利度<br />\r\n适合指甲薄弱或易断裂的人！不施加冲击，顺畅剪切<br />\r\n刀刃不易打滑，不会让指甲滑脱<br />\r\n<br />\r\n■剪刀式指甲剪在剪切时不会对指甲施加强烈冲击，<br />\r\n最适合指甲薄而脆弱或易断裂的人。<br />\r\n可体验到前所未有的使用感。<br />\r\n■弹簧式设计，开合轻巧省力，握力较弱的人也能轻松使用！<br />\r\n■采用不锈钢刃物钢，由熟练工匠一把一把地开刃，<br />\r\n锋利度持久。<br />\r\n<br />\r\n●使用要点<br />\r\n1．通过对刀刃单侧进行特殊的锯齿刃加工，不让指甲滑脱，<br />\r\n能够牢牢抓住并剪切。<br />\r\n<br />\r\n2．刀刃向前方弯曲，将指甲抵在反翘的一侧剪切不易剪得过深，可以一点一点修整指甲。<br />\r\n反之，将指甲抵在弯曲朝向内侧的状态下剪切，则能剪出漂亮的弧形指甲。<br />\r\n<br />\r\n●弹簧的使用方法<br />\r\n　使用前请将弹簧立起。<br />\r\n　借助弹簧的弹力，可以轻松修剪。<br />\r\n<br />\r\n<br />\r\n（此商品不可刻名）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>G-1028</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长124mm</td>\r\n                                </tr>\r\n                            \r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>刃部：不锈钢刃物钢　手柄：弹性体树脂　弹簧/不锈钢</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,650（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1715738050-464438"
  },
  {
    "title": "GT-233 不滑动、轻松拔除的惊人镊子 斜尖头（黑色）",
    "type": "镊子",
    "categories": [
      "镊子"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1715739268-469351-1.jpg",
    "images": [
      "assets/eihodo/1715739268-469351-1.jpg",
      "assets/eihodo/1715739268-469351-2.jpg",
      "assets/eihodo/1715739268-469351-3.jpg"
    ],
    "desc": "本体尺寸：94mm 本体：13cr不锈钢 弹簧：18-8不锈钢 防滑件：聚碳酸酯",
    "detail": "本体尺寸：94mm 本体：13cr不锈钢 弹簧：18-8不锈钢 防滑件：聚碳酸酯 商品编号 GT-233",
    "detailHtml": "本体尺寸：94mm<br />\r\n本体：13cr不锈钢<br />\r\n弹簧：18-8不锈钢<br />\r\n防滑件：聚碳酸酯\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>GT-233</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            \r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1715739268-469351"
  },
  {
    "title": "WP PC-1(W) 广岛县熊野化妆刷 粉底刷 粗光峰（山羊毛）",
    "type": "WP 系列",
    "categories": [
      "WP 系列"
    ],
    "price": "9,900 日元（含税）",
    "image": "assets/eihodo/1721866510-829865-1.jpg",
    "images": [
      "assets/eihodo/1721866510-829865-1.jpg",
      "assets/eihodo/1721866510-829865-2.jpg",
      "assets/eihodo/1721866510-829865-3.jpg"
    ],
    "desc": "在密集毛刷中，我们自信没有比这款刷子更出色的产品。毛短，作为粉底刷诞生已有10年以上。（WPPC-1黑毛）此次使用粗光峰（白毛）制作了新产品。和黑毛有什么不同？不是一样吗！我们听到了这样的声音。黑毛用于液体粉底时，染色黑可能会脱落，因此此前不推荐。此次的白毛也可用于液体粉底。是款优秀产品。因含粉性好，均匀、均等、延展性都极佳。夏冬均可使用。 刷盖SWS-3",
    "detail": "在密集毛刷中，我们自信没有比这款刷子更出色的产品。毛短，作为粉底刷诞生已有10年以上。（WPPC-1黑毛）此次使用粗光峰（白毛）制作了新产品。和黑毛有什么不同？不是一样吗！我们听到了这样的声音。黑毛用于液体粉底时，染色黑可能会脱落，因此此前不推荐。此次的白毛也可用于液体粉底。是款优秀产品。因含粉性好，均匀、均等、延展性都极佳。夏冬均可使用。 刷盖SWS-3 商品编号 WP PC-1(W) 全长 全长：120mm 毛质 粗光峰（山羊毛） 毛长 毛长：30mm 金属件宽：25mm 金属件厚：25mm 价格 ￥9,900（含税）",
    "detailHtml": "在密集毛刷中，我们自信没有比这款刷子更出色的产品。毛短，作为粉底刷诞生已有10年以上。（WPPC-1黑毛）此次使用粗光峰（白毛）制作了新产品。和黑毛有什么不同？不是一样吗！我们听到了这样的声音。黑毛用于液体粉底时，染色黑可能会脱落，因此此前不推荐。此次的白毛也可用于液体粉底。是款优秀产品。因含粉性好，均匀、均等、延展性都极佳。夏冬均可使用。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>WP PC-1(W)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：30mm　金属件宽：25mm　金属件厚：25mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥9,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1721866510-829865"
  },
  {
    "title": "≪本月推荐≫no-31 卸妆巾 材质/醋酸乙烯 限定50个！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "440 日元（含税）",
    "image": "assets/eihodo/1725347602-954323-1.jpg",
    "images": [
      "assets/eihodo/1725347602-954323-1.jpg",
      "assets/eihodo/1725347602-954323-2.jpg"
    ],
    "desc": "卸妆巾一般作为业务用销售，因此在零售店不太常见。使用方法非常简单。首先用干净的水浸湿，然后涂上卸妆产品，卸除妆容。可以简单快速地卸除。不使用卸妆产品的顾客，用洁面皂也可以。推荐像美容院那样与海绵巾搭配使用。 定价660日元，现含税440日元销售！！ ※因本次活动，无法提供刻名服务。",
    "detail": "卸妆巾一般作为业务用销售，因此在零售店不太常见。使用方法非常简单。首先用干净的水浸湿，然后涂上卸妆产品，卸除妆容。可以简单快速地卸除。不使用卸妆产品的顾客，用洁面皂也可以。推荐像美容院那样与海绵巾搭配使用。 定价660日元，现含税440日元销售！！ ※因本次活动，无法提供刻名服务。 商品编号 no-31 全长 9cm×11.3cm 厚度 7mm 毛质 材质/醋酸乙烯 价格 ￥440（含税）",
    "detailHtml": "卸妆巾一般作为业务用销售，因此在零售店不太常见。使用方法非常简单。首先用干净的水浸湿，然后涂上卸妆产品，卸除妆容。可以简单快速地卸除。不使用卸妆产品的顾客，用洁面皂也可以。推荐像美容院那样与海绵巾搭配使用。<br />\r\n<br />\r\n定价660日元，现含税440日元销售！！<br />\r\n※因本次活动，无法提供刻名服务。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>no-31</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>9cm×11.3cm　厚度 7mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质/醋酸乙烯</td>\r\n                                </tr>\r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥440（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1725347602-954323"
  },
  {
    "title": "适合头发细软、发量变少的人！头皮不痛！ 发刷 IKH-4228（硬度：偏软） 100%猪毛 携带也方便！4列刷针！",
    "type": "细软稀疏发质适用",
    "categories": [
      "细软稀疏发质适用"
    ],
    "price": "2,530 日元（含税）",
    "image": "assets/eihodo/1734048952-294161-1.jpg",
    "images": [
      "assets/eihodo/1734048952-294161-1.jpg",
      "assets/eihodo/1734048952-294161-2.jpg",
      "assets/eihodo/1734048952-294161-3.jpg"
    ],
    "desc": "猪毛分三层植毛。最长的一层使用柔软的猪毛，因此接触头皮也不会疼痛。同时通过按摩效果促进头皮血液循环。第二层、第三层使用硬度适中的猪毛，可解开头发打结，打造美丽的发流。一般发质的人推荐4224、4624。 全长 ：170mm 植毛台 ：75mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃",
    "detail": "猪毛分三层植毛。最长的一层使用柔软的猪毛，因此接触头皮也不会疼痛。同时通过按摩效果促进头皮血液循环。第二层、第三层使用硬度适中的猪毛，可解开头发打结，打造美丽的发流。一般发质的人推荐4224、4624。 全长 ：170mm 植毛台 ：75mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃ 商品编号 IKH-4228 全长 170mm 价格 ￥2,530（含税）",
    "detailHtml": "猪毛分三层植毛。最长的一层使用柔软的猪毛，因此接触头皮也不会疼痛。同时通过按摩效果促进头皮血液循环。第二层、第三层使用硬度适中的猪毛，可解开头发打结，打造美丽的发流。一般发质的人推荐4224、4624。<br />\r\n<br />\r\n全长　　：170mm<br />\r\n植毛台　：75mm×30mm<br />\r\n主体材料：天然木<br />\r\n植毛台　：ABS树脂<br />\r\n刷毛材质：天然毛（猪毛）耐热温度80℃\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKH-4228</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>170mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,530（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734048952-294161"
  },
  {
    "title": "适合头发细软、发量变少的人！头皮不痛的3层植毛发刷 IKH-4628（硬度：偏软） 100%猪毛 握柄部分为直型！5列刷针！",
    "type": "细软稀疏发质适用",
    "categories": [
      "细软稀疏发质适用"
    ],
    "price": "3,300 日元（含税）",
    "image": "assets/eihodo/1734049124-724730-1.jpg",
    "images": [
      "assets/eihodo/1734049124-724730-1.jpg",
      "assets/eihodo/1734049124-724730-2.jpg",
      "assets/eihodo/1734049124-724730-3.jpg"
    ],
    "desc": "猪毛分三层植毛。最长的一层使用柔软的猪毛，因此接触头皮也不会疼痛。同时通过按摩效果促进头皮血液循环。第二层、第三层使用硬度适中的猪毛，可解开头发打结，打造美丽的发流。一般发质的人推荐4224、4624。 全长 ：206mm 植毛台 ：95mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃",
    "detail": "猪毛分三层植毛。最长的一层使用柔软的猪毛，因此接触头皮也不会疼痛。同时通过按摩效果促进头皮血液循环。第二层、第三层使用硬度适中的猪毛，可解开头发打结，打造美丽的发流。一般发质的人推荐4224、4624。 全长 ：206mm 植毛台 ：95mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃ 商品编号 IKH-4628 全长 206mm 价格 ￥3,300（含税）",
    "detailHtml": "猪毛分三层植毛。最长的一层使用柔软的猪毛，因此接触头皮也不会疼痛。同时通过按摩效果促进头皮血液循环。第二层、第三层使用硬度适中的猪毛，可解开头发打结，打造美丽的发流。一般发质的人推荐4224、4624。<br />\r\n<br />\r\n<br />\r\n全长　　：206mm<br />\r\n植毛台　：95mm×30mm<br />\r\n主体材料：天然木<br />\r\n植毛台　：ABS树脂<br />\r\n刷毛材质：天然毛（猪毛）耐热温度80℃\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKH-4628</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>206mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,300（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734049124-724730"
  },
  {
    "title": "适合头发细软、发量变少的人！头皮不痛的推荐3层植毛发刷 IKH-2228（硬度：偏软） 100%猪毛 握柄部分较细，4列刷针！",
    "type": "细软稀疏发质适用",
    "categories": [
      "细软稀疏发质适用"
    ],
    "price": "2,530 日元（含税）",
    "image": "assets/eihodo/1734049263-115138-1.jpg",
    "images": [
      "assets/eihodo/1734049263-115138-1.jpg",
      "assets/eihodo/1734049263-115138-2.jpg",
      "assets/eihodo/1734049263-115138-3.jpg"
    ],
    "desc": "猪毛分三层植毛，最长的一层使用柔软的猪毛，因此接触头皮也不会疼痛。同时通过按摩效果促进头皮血液循环。第二层、第三层使用硬度适中的猪毛，可解开头发打结，打造美丽的发流。一般发质的人请使用2224、2624。 全长 ：170mm 植毛台 ：80mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃ 植毛台 ：80mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃",
    "detail": "猪毛分三层植毛，最长的一层使用柔软的猪毛，因此接触头皮也不会疼痛。同时通过按摩效果促进头皮血液循环。第二层、第三层使用硬度适中的猪毛，可解开头发打结，打造美丽的发流。一般发质的人请使用2224、2624。 全长 ：170mm 植毛台 ：80mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃ 植毛台 ：80mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃ 商品编号 IKH-2228 全长 170mm 价格 ￥2,530（含税）",
    "detailHtml": "猪毛分三层植毛，最长的一层使用柔软的猪毛，因此接触头皮也不会疼痛。同时通过按摩效果促进头皮血液循环。第二层、第三层使用硬度适中的猪毛，可解开头发打结，打造美丽的发流。一般发质的人请使用2224、2624。<br />\r\n<br />\r\n<br />\r\n全长　　：170mm<br />\r\n植毛台　：80mm×30mm<br />\r\n主体材料：天然木<br />\r\n植毛台　：ABS树脂<br />\r\n刷毛材质：天然毛（猪毛）耐热温度80℃<br />\r\n植毛台　：80mm×30mm<br />\r\n主体材料：天然木　植毛台　：ABS树脂<br />\r\n刷毛材质：天然毛（猪毛）耐热温度80℃\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKH-2228</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>170mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,530（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734049263-115138"
  },
  {
    "title": "适合头发细软、发量变少的人！头皮不痛的推荐3层植毛发刷 IKH-2628（硬度：偏软）100%猪毛 握柄部分较细，5列刷针！",
    "type": "细软稀疏发质适用",
    "categories": [
      "细软稀疏发质适用"
    ],
    "price": "3,300 日元（含税）",
    "image": "assets/eihodo/1734049432-746219-1.jpg",
    "images": [
      "assets/eihodo/1734049432-746219-1.jpg",
      "assets/eihodo/1734049432-746219-2.jpg",
      "assets/eihodo/1734049432-746219-3.jpg"
    ],
    "desc": "猪毛分三层植毛，最长的一层使用柔软的猪毛，因此接触头皮也不会疼痛，同时通过按摩效果促进头皮血液循环。第二层、第三层使用硬度适中的猪毛，可解开头发打结，打造美丽的发流。一般发质的人请使用2224、2624。 全长 ：220mm 植毛台 ：100mm×40mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃",
    "detail": "猪毛分三层植毛，最长的一层使用柔软的猪毛，因此接触头皮也不会疼痛，同时通过按摩效果促进头皮血液循环。第二层、第三层使用硬度适中的猪毛，可解开头发打结，打造美丽的发流。一般发质的人请使用2224、2624。 全长 ：220mm 植毛台 ：100mm×40mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃ 商品编号 IKH-2628 全长 220mm 价格 ￥3,300（含税）",
    "detailHtml": "猪毛分三层植毛，最长的一层使用柔软的猪毛，因此接触头皮也不会疼痛，同时通过按摩效果促进头皮血液循环。第二层、第三层使用硬度适中的猪毛，可解开头发打结，打造美丽的发流。一般发质的人请使用2224、2624。<br />\r\n<br />\r\n<br />\r\n全长　　：220mm<br />\r\n植毛台　：100mm×40mm<br />\r\n主体材料：天然木<br />\r\n植毛台　：ABS树脂<br />\r\n刷毛材质：天然毛（猪毛）耐热温度80℃\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKH-2628</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>220mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,300（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734049432-746219"
  },
  {
    "title": "按摩效果促进头皮血液循环！打造有光泽的头发！ 发刷 IKH-4224（硬度：普通） 100%猪毛 握柄部分为直型！4列刷针！",
    "type": "光泽发质按摩刷",
    "categories": [
      "光泽发质按摩刷"
    ],
    "price": "2,200 日元（含税）",
    "image": "assets/eihodo/1734049559-428373-1.jpg",
    "images": [
      "assets/eihodo/1734049559-428373-1.jpg",
      "assets/eihodo/1734049559-428373-2.jpg",
      "assets/eihodo/1734049559-428373-3.jpg"
    ],
    "desc": "天然毛正重新受到关注！日常梳理头发，就用猪毛刷！ 您知道猪毛为什么对头发好吗？首先刷子能充分到达头皮，天然毛所含的油脂赋予头发自然光泽。同时具有按摩效果，促进头皮血液循环，打造健康的头发。这款便携刷植有约1120根猪毛。适合一般发质的男性。手柄部分与女性款不同，较粗，女性使用也没问题。头皮可见的人请使用4228、4628。 全长 ：170mm 植毛台 ：75mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃",
    "detail": "天然毛正重新受到关注！日常梳理头发，就用猪毛刷！ 您知道猪毛为什么对头发好吗？首先刷子能充分到达头皮，天然毛所含的油脂赋予头发自然光泽。同时具有按摩效果，促进头皮血液循环，打造健康的头发。这款便携刷植有约1120根猪毛。适合一般发质的男性。手柄部分与女性款不同，较粗，女性使用也没问题。头皮可见的人请使用4228、4628。 全长 ：170mm 植毛台 ：75mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃ 商品编号 IKH-4224 全长 170mm 价格 ￥2,200（含税）",
    "detailHtml": "天然毛正重新受到关注！日常梳理头发，就用猪毛刷！<br />\r\n您知道猪毛为什么对头发好吗？首先刷子能充分到达头皮，天然毛所含的油脂赋予头发自然光泽。同时具有按摩效果，促进头皮血液循环，打造健康的头发。这款便携刷植有约1120根猪毛。适合一般发质的男性。手柄部分与女性款不同，较粗，女性使用也没问题。头皮可见的人请使用4228、4628。<br />\r\n<br />\r\n<br />\r\n<br />\r\n全长　　：170mm<br />\r\n植毛台　：75mm×30mm<br />\r\n主体材料：天然木<br />\r\n植毛台　：ABS树脂<br />\r\n刷毛材质：天然毛（猪毛）耐热温度80℃\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKH-4224</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>170mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734049559-428373"
  },
  {
    "title": "按摩效果促进头皮血液循环！打造有光泽的健康头发！ 发刷 IKH-4624（硬度：普通） 100%猪毛 握柄部分为直型！5列刷针！",
    "type": "光泽发质按摩刷",
    "categories": [
      "光泽发质按摩刷"
    ],
    "price": "2,860 日元（含税）",
    "image": "assets/eihodo/1734049643-632857-1.jpg",
    "images": [
      "assets/eihodo/1734049643-632857-1.jpg",
      "assets/eihodo/1734049643-632857-2.jpg",
      "assets/eihodo/1734049643-632857-3.jpg"
    ],
    "desc": "天然毛正重新受到关注！日常梳理头发，就用猪毛刷！ 您知道猪毛为什么对头发好吗？首先刷子能充分到达头皮，天然毛所含的油脂赋予头发自然光泽。同时具有按摩效果，促进头皮血液循环，打造健康的头发。这款便携刷植有约1800根猪毛。适合一般发质的男性。手柄部分与女性款不同，较粗，女性使用也没问题。头皮可见的人请使用4228、4628。 全长 ：206mm 植毛台 ：95mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃",
    "detail": "天然毛正重新受到关注！日常梳理头发，就用猪毛刷！ 您知道猪毛为什么对头发好吗？首先刷子能充分到达头皮，天然毛所含的油脂赋予头发自然光泽。同时具有按摩效果，促进头皮血液循环，打造健康的头发。这款便携刷植有约1800根猪毛。适合一般发质的男性。手柄部分与女性款不同，较粗，女性使用也没问题。头皮可见的人请使用4228、4628。 全长 ：206mm 植毛台 ：95mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃ 商品编号 IKH-4624 全长 206mm 价格 ￥2,860（含税）",
    "detailHtml": "天然毛正重新受到关注！日常梳理头发，就用猪毛刷！<br />\r\n您知道猪毛为什么对头发好吗？首先刷子能充分到达头皮，天然毛所含的油脂赋予头发自然光泽。同时具有按摩效果，促进头皮血液循环，打造健康的头发。这款便携刷植有约1800根猪毛。适合一般发质的男性。手柄部分与女性款不同，较粗，女性使用也没问题。头皮可见的人请使用4228、4628。<br />\r\n<br />\r\n<br />\r\n全长　　：206mm<br />\r\n 植毛台　：95mm×30mm<br />\r\n 主体材料：天然木<br />\r\n 植毛台　：ABS树脂<br />\r\n 刷毛材质：天然毛（猪毛）耐热温度80℃\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKH-4624</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>206mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,860（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734049643-632857"
  },
  {
    "title": "迈向光泽秀发的第一步！按摩效果促进头皮血液循环！根据头皮与发量选择的刷子 IKH-2224（硬度：普通） 100%猪毛 携带也方便！4列刷针！",
    "type": "光泽发质按摩刷",
    "categories": [
      "光泽发质按摩刷"
    ],
    "price": "2,200 日元（含税）",
    "image": "assets/eihodo/1734049752-337559-1.jpg",
    "images": [
      "assets/eihodo/1734049752-337559-1.jpg",
      "assets/eihodo/1734049752-337559-2.jpg",
      "assets/eihodo/1734049752-337559-3.jpg"
    ],
    "desc": "您知道猪毛为什么对头发好吗？首先刷子能充分到达头皮，天然毛所含的油脂赋予头发自然光泽。同时具有按摩效果，促进头皮血液循环，打造健康的头发。这款便携刷植有约1000根猪毛。适合一般发质的女性。头皮可见的人请使用2228、2628。 全长 ：170mm 植毛台 ：80mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃",
    "detail": "您知道猪毛为什么对头发好吗？首先刷子能充分到达头皮，天然毛所含的油脂赋予头发自然光泽。同时具有按摩效果，促进头皮血液循环，打造健康的头发。这款便携刷植有约1000根猪毛。适合一般发质的女性。头皮可见的人请使用2228、2628。 全长 ：170mm 植毛台 ：80mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃ 商品编号 IKH-2224 全长 170mm 价格 ￥2,200（含税）",
    "detailHtml": "您知道猪毛为什么对头发好吗？首先刷子能充分到达头皮，天然毛所含的油脂赋予头发自然光泽。同时具有按摩效果，促进头皮血液循环，打造健康的头发。这款便携刷植有约1000根猪毛。适合一般发质的女性。头皮可见的人请使用2228、2628。<br />\r\n<br />\r\n<br />\r\n全长　　：170mm<br />\r\n植毛台　：80mm×30mm<br />\r\n主体材料：天然木<br />\r\n植毛台　：ABS树脂<br />\r\n刷毛材质：天然毛（猪毛）耐热温度80℃\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKH-2224</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>170mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734049752-337559"
  },
  {
    "title": "迈向光泽秀发的第一步！按摩效果促进头皮血液循环！ 根据头皮与发量选择的刷子 IKH-2624（硬度：普通） 100%猪毛 握柄部分易握，5列刷针！",
    "type": "光泽发质按摩刷",
    "categories": [
      "光泽发质按摩刷"
    ],
    "price": "2,860 日元（含税）",
    "image": "assets/eihodo/1734049885-079809-1.jpg",
    "images": [
      "assets/eihodo/1734049885-079809-1.jpg",
      "assets/eihodo/1734049885-079809-2.jpg",
      "assets/eihodo/1734049885-079809-3.jpg"
    ],
    "desc": "您知道猪毛为什么对头发好吗？首先刷子能充分到达头皮，天然毛所含的油脂赋予头发自然光泽。同时具有按摩效果，促进头皮血液循环，打造健康的头发。这款刷子植有约1800根猪毛。适合一般发质的女性。请在洗澡后吹干头发后再进行梳理。日积月累的坚持能让头发恢复自然光泽。头皮可见的人请使用2228、2628。 全长 ：215mm 植毛台 ：100mm×40mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃",
    "detail": "您知道猪毛为什么对头发好吗？首先刷子能充分到达头皮，天然毛所含的油脂赋予头发自然光泽。同时具有按摩效果，促进头皮血液循环，打造健康的头发。这款刷子植有约1800根猪毛。适合一般发质的女性。请在洗澡后吹干头发后再进行梳理。日积月累的坚持能让头发恢复自然光泽。头皮可见的人请使用2228、2628。 全长 ：215mm 植毛台 ：100mm×40mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃ 商品编号 IKH-2624 全长 215mm 价格 ￥2,860（含税）",
    "detailHtml": "您知道猪毛为什么对头发好吗？首先刷子能充分到达头皮，天然毛所含的油脂赋予头发自然光泽。同时具有按摩效果，促进头皮血液循环，打造健康的头发。这款刷子植有约1800根猪毛。适合一般发质的女性。请在洗澡后吹干头发后再进行梳理。日积月累的坚持能让头发恢复自然光泽。头皮可见的人请使用2228、2628。<br />\r\n<br />\r\n全长　　：215mm<br />\r\n植毛台　：100mm×40mm<br />\r\n主体材料：天然木<br />\r\n植毛台　：ABS树脂<br />\r\n刷毛材质：天然毛（猪毛）耐热温度80℃\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKH-2624</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>215mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,860（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734049885-079809"
  },
  {
    "title": "美丽卷发随心所欲。让您对卷发上瘾。 吹风卷发刷 IKH-5624（硬度：普通） 100%猪毛 握柄部分较细，易握！",
    "type": "光泽发质按摩刷",
    "categories": [
      "光泽发质按摩刷"
    ],
    "price": "4,400 日元（含税）",
    "image": "assets/eihodo/1734049962-777279-1.jpg",
    "images": [
      "assets/eihodo/1734049962-777279-1.jpg",
      "assets/eihodo/1734049962-777279-2.jpg",
      "assets/eihodo/1734049962-777279-3.jpg"
    ],
    "desc": "使用优质猪毛。圆周比一般卷发刷更大，因此卷发时不易漏卷。认为卷小卷要用小刷子的人，专业美发师在卷小卷时反而会用这种大直径卷发刷。没错，因为不会漏卷。也可直接作为梳理刷使用。能迅速打造蓬松感。 全长 ：235mm 植毛台 ：110mm×12列（圆） 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃",
    "detail": "使用优质猪毛。圆周比一般卷发刷更大，因此卷发时不易漏卷。认为卷小卷要用小刷子的人，专业美发师在卷小卷时反而会用这种大直径卷发刷。没错，因为不会漏卷。也可直接作为梳理刷使用。能迅速打造蓬松感。 全长 ：235mm 植毛台 ：110mm×12列（圆） 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃ 商品编号 IKH-5624 全长 235mm 价格 ￥4,400（含税）",
    "detailHtml": "使用优质猪毛。圆周比一般卷发刷更大，因此卷发时不易漏卷。认为卷小卷要用小刷子的人，专业美发师在卷小卷时反而会用这种大直径卷发刷。没错，因为不会漏卷。也可直接作为梳理刷使用。能迅速打造蓬松感。<br />\r\n<br />\r\n<br />\r\n全长　　：235mm<br />\r\n植毛台　：110mm×12列（圆）<br />\r\n主体材料：天然木<br />\r\n植毛台　：ABS树脂<br />\r\n刷毛材质：天然毛（猪毛）耐热温度80℃\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKH-5624</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>235mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734049962-777279"
  },
  {
    "title": "美丽卷发随心所欲！加长刷头不漏卷！吹风卷发刷 IKH-5523（硬度：普通）",
    "type": "光泽发质按摩刷",
    "categories": [
      "光泽发质按摩刷"
    ],
    "price": "4,400 日元（含税）",
    "image": "assets/eihodo/1734050067-017811-1.jpg",
    "images": [
      "assets/eihodo/1734050067-017811-1.jpg",
      "assets/eihodo/1734050067-017811-2.jpg",
      "assets/eihodo/1734050067-017811-3.jpg"
    ],
    "desc": "美丽卷发随心所欲。精选优质猪鬃。 用吹风机即可轻松打造刘海及两侧的波浪与卷度， 刷头部分比传统款式更长，因此不会漏卷。由于将挺度强的天然毛毛尖错位植毛，头发更易进入刷毛，且能施加适当的张力（拉扯头发的力）， 从而牢固定型。刷子硬度为M（普通） 全长 ：240mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃",
    "detail": "美丽卷发随心所欲。精选优质猪鬃。 用吹风机即可轻松打造刘海及两侧的波浪与卷度， 刷头部分比传统款式更长，因此不会漏卷。由于将挺度强的天然毛毛尖错位植毛，头发更易进入刷毛，且能施加适当的张力（拉扯头发的力）， 从而牢固定型。刷子硬度为M（普通） 全长 ：240mm 主体材料：天然木 植毛台 ：ABS树脂 刷毛材质：天然毛（猪毛）耐热温度80℃ 商品编号 IKH-5523 全长 240mm 毛质 天然毛（猪鬃） 价格 ￥4,400（含税）",
    "detailHtml": "美丽卷发随心所欲。精选优质猪鬃。<br />\r\n用吹风机即可轻松打造刘海及两侧的波浪与卷度，<br />\r\n刷头部分比传统款式更长，因此不会漏卷。由于将挺度强的天然毛毛尖错位植毛，头发更易进入刷毛，且能施加适当的张力（拉扯头发的力），<br />\r\n从而牢固定型。刷子硬度为M（普通）<br />\r\n<br />\r\n全长　　：240mm<br />\r\n主体材料：天然木<br />\r\n植毛台　：ABS树脂<br />\r\n刷毛材质：天然毛（猪毛）耐热温度80℃\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKH-5523</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>240mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>天然毛（猪鬃）</td>\r\n                                </tr>\r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734050067-017811"
  },
  {
    "title": "赋予头发自然的蓬松感，对头皮温和，梳理时不留梳痕！发刷 IKH-4220（硬度：偏软）握柄部分为直型！",
    "type": "自然蓬松感发刷",
    "categories": [
      "自然蓬松感发刷"
    ],
    "price": "1,980 日元（含税）",
    "image": "assets/eihodo/1734050509-789924-1.jpg",
    "images": [
      "assets/eihodo/1734050509-789924-1.jpg",
      "assets/eihodo/1734050509-789924-2.jpg",
      "assets/eihodo/1734050509-789924-3.jpg"
    ],
    "desc": "每根梳齿都很柔软，对头皮非常温和，梳理时不会留下梳痕，因此发量少的人也能打造自然的流向并进行造型。由于采用聚酯材质，比尼龙静电更少，不伤头发。旅行携带非常方便。 全长 ：170mm 植毛台 ：70mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 毛的材质：聚酯树脂 耐热温度80℃",
    "detail": "每根梳齿都很柔软，对头皮非常温和，梳理时不会留下梳痕，因此发量少的人也能打造自然的流向并进行造型。由于采用聚酯材质，比尼龙静电更少，不伤头发。旅行携带非常方便。 全长 ：170mm 植毛台 ：70mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 毛的材质：聚酯树脂 耐热温度80℃ 商品编号 IKH-4220 全长 170mm 价格 ￥1,980（含税）",
    "detailHtml": "每根梳齿都很柔软，对头皮非常温和，梳理时不会留下梳痕，因此发量少的人也能打造自然的流向并进行造型。由于采用聚酯材质，比尼龙静电更少，不伤头发。旅行携带非常方便。<br />\r\n<br />\r\n全长　　：170mm<br />\r\n植毛台　：70mm×30mm<br />\r\n主体材料：天然木<br />\r\n植毛台　：ABS树脂<br />\r\n毛的材质：聚酯树脂　耐热温度80℃\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKH-4220</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>170mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,980（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734050509-789924"
  },
  {
    "title": "赋予头发自然的蓬松感，对头皮温和，梳理时不留梳痕！发刷 IKH-4620（硬度：偏软）9列梳齿！",
    "type": "自然蓬松感发刷",
    "categories": [
      "自然蓬松感发刷"
    ],
    "price": "2,200 日元（含税）",
    "image": "assets/eihodo/1734050591-617777-1.jpg",
    "images": [
      "assets/eihodo/1734050591-617777-1.jpg",
      "assets/eihodo/1734050591-617777-2.jpg",
      "assets/eihodo/1734050591-617777-3.jpg"
    ],
    "desc": "每根梳齿都很柔软，对头皮非常温和，梳理时不会留下梳痕，因此发量少的人也能打造自然的流向并进行造型。由于采用聚酯材质，比尼龙静电更少，不伤头发。旅行携带非常方便。 全长 ：206mm 植毛台 ：90mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 毛的材质：聚酯树脂 耐热温度80℃",
    "detail": "每根梳齿都很柔软，对头皮非常温和，梳理时不会留下梳痕，因此发量少的人也能打造自然的流向并进行造型。由于采用聚酯材质，比尼龙静电更少，不伤头发。旅行携带非常方便。 全长 ：206mm 植毛台 ：90mm×30mm 主体材料：天然木 植毛台 ：ABS树脂 毛的材质：聚酯树脂 耐热温度80℃ 商品编号 IKH-4620 全长 206mm 价格 ￥2,200（含税）",
    "detailHtml": "每根梳齿都很柔软，对头皮非常温和，梳理时不会留下梳痕，因此发量少的人也能打造自然的流向并进行造型。由于采用聚酯材质，比尼龙静电更少，不伤头发。旅行携带非常方便。<br />\r\n<br />\r\n全长　　：206mm<br />\r\n植毛台　：90mm×30mm<br />\r\n主体材料：天然木<br />\r\n植毛台　：ABS树脂<br />\r\n毛的材质：聚酯树脂　耐热温度80℃\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKH-4620</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>206mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734050591-617777"
  },
  {
    "title": "头发蓬松度随心掌控！专业规格。吹风造型发刷 IKH-1620（硬度：偏软）易握的握柄！9列梳齿！",
    "type": "自然蓬松感发刷",
    "categories": [
      "自然蓬松感发刷"
    ],
    "price": "2,860 日元（含税）",
    "image": "assets/eihodo/1734050756-762752-1.jpg",
    "images": [
      "assets/eihodo/1734050756-762752-1.jpg",
      "assets/eihodo/1734050756-762752-2.jpg",
      "assets/eihodo/1734050756-762752-3.jpg"
    ],
    "desc": "不会给变细的头发和头皮造成多余负担，可打造如沙龙般富有蓬松感的造型。植毛部分采用合成橡胶制成，因此略有重量感，能适度帮助手腕转动。此外，植毛的梳齿采用广角设计，更易抓住头发。由此可轻松为头发增添蓬松感。即使沾上发蜡或整发剂，也可用肥皂等轻松清洗，但手柄部分为木质，请尽量不要让其过度沾水。 全长 ：220mm 植毛台 ：100mm×60mm 主体材料：天然木 植毛台 ：合成橡胶 毛的材质：聚酯树脂 耐热温度80℃",
    "detail": "不会给变细的头发和头皮造成多余负担，可打造如沙龙般富有蓬松感的造型。植毛部分采用合成橡胶制成，因此略有重量感，能适度帮助手腕转动。此外，植毛的梳齿采用广角设计，更易抓住头发。由此可轻松为头发增添蓬松感。即使沾上发蜡或整发剂，也可用肥皂等轻松清洗，但手柄部分为木质，请尽量不要让其过度沾水。 全长 ：220mm 植毛台 ：100mm×60mm 主体材料：天然木 植毛台 ：合成橡胶 毛的材质：聚酯树脂 耐热温度80℃ 商品编号 IKH-1620 全长 220mm 毛质 聚酯树脂 耐热温度80℃ 价格 ￥2,860（含税）",
    "detailHtml": "不会给变细的头发和头皮造成多余负担，可打造如沙龙般富有蓬松感的造型。植毛部分采用合成橡胶制成，因此略有重量感，能适度帮助手腕转动。此外，植毛的梳齿采用广角设计，更易抓住头发。由此可轻松为头发增添蓬松感。即使沾上发蜡或整发剂，也可用肥皂等轻松清洗，但手柄部分为木质，请尽量不要让其过度沾水。<br />\r\n<br />\r\n全长　　：220mm<br />\r\n植毛台　：100mm×60mm<br />\r\n主体材料：天然木<br />\r\n植毛台　：合成橡胶<br />\r\n毛的材质：聚酯树脂　耐热温度80℃\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKH-1620</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>220mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>聚酯树脂　耐热温度80℃</td>\r\n                                </tr>\r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,860（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734050756-762752"
  },
  {
    "title": "推荐用于增加头发蓬松感。柔顺梳理发刷 IKH-2627（硬度：特别柔软）易握的握柄！7列梳齿！",
    "type": "自然蓬松感发刷",
    "categories": [
      "自然蓬松感发刷"
    ],
    "price": "2,750 日元（含税）",
    "image": "assets/eihodo/1734050851-570694-1.jpg",
    "images": [
      "assets/eihodo/1734050851-570694-1.jpg",
      "assets/eihodo/1734050851-570694-2.jpg",
      "assets/eihodo/1734050851-570694-3.jpg"
    ],
    "desc": "推荐给想要增加头发蓬松感或发量较少的人。 梳理顺畅，不给头皮造成负担，即可让较少的头发显得蓬松。此外，适度的按摩效果还能促进血液循环。 全长 ：210mm 植毛台 ：100mm×40mm 主体材料：天然木 植毛台 ：ABS树脂 毛的材质：尼龙 耐热温度80℃",
    "detail": "推荐给想要增加头发蓬松感或发量较少的人。 梳理顺畅，不给头皮造成负担，即可让较少的头发显得蓬松。此外，适度的按摩效果还能促进血液循环。 全长 ：210mm 植毛台 ：100mm×40mm 主体材料：天然木 植毛台 ：ABS树脂 毛的材质：尼龙 耐热温度80℃ 商品编号 IKH-2627 全长 210mm 毛质 尼龙 毛长 20mm 价格 ￥2,750（含税）",
    "detailHtml": "推荐给想要增加头发蓬松感或发量较少的人。<br />\r\n梳理顺畅，不给头皮造成负担，即可让较少的头发显得蓬松。此外，适度的按摩效果还能促进血液循环。<br />\r\n全长　　：210mm<br />\r\n植毛台　：100mm×40mm<br />\r\n主体材料：天然木<br />\r\n植毛台　：ABS树脂<br />\r\n毛的材质：尼龙　耐热温度80℃\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKH-2627</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>210mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>尼龙</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>20mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,750（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734050851-570694"
  },
  {
    "title": "温和的使用感，迅速解开打结的头发和睡乱的头发。预防分叉、断发！木质梳齿气垫发刷 IKH-3726（硬度：普通）",
    "type": "自然蓬松感发刷",
    "categories": [
      "自然蓬松感发刷"
    ],
    "price": "4,180 日元（含税）",
    "image": "assets/eihodo/1734050970-322788-1.jpg",
    "images": [
      "assets/eihodo/1734050970-322788-1.jpg",
      "assets/eihodo/1734050970-322788-2.jpg",
      "assets/eihodo/1734050970-322788-3.jpg"
    ],
    "desc": "凭借柔软的缓冲性，能迅速解开打结的头发和睡乱的头发，不给头发造成负担。天然木质梳齿对头皮温和，不易产生静电，因此具有预防分叉和断发的效果。此外，木质梳齿越用越能融合头皮和头发的油脂，赋予头发自然光泽。在意静电的顾客，请务必一试。 全长 ：240mm 植毛台 ：120mm×100mm 主体材料：天然木 植毛台 ：合成橡胶 梳齿材质：天然木 耐热温度80℃",
    "detail": "凭借柔软的缓冲性，能迅速解开打结的头发和睡乱的头发，不给头发造成负担。天然木质梳齿对头皮温和，不易产生静电，因此具有预防分叉和断发的效果。此外，木质梳齿越用越能融合头皮和头发的油脂，赋予头发自然光泽。在意静电的顾客，请务必一试。 全长 ：240mm 植毛台 ：120mm×100mm 主体材料：天然木 植毛台 ：合成橡胶 梳齿材质：天然木 耐热温度80℃ 商品编号 IKH-3726 全长 240mm 价格 ￥4,180（含税）",
    "detailHtml": "凭借柔软的缓冲性，能迅速解开打结的头发和睡乱的头发，不给头发造成负担。天然木质梳齿对头皮温和，不易产生静电，因此具有预防分叉和断发的效果。此外，木质梳齿越用越能融合头皮和头发的油脂，赋予头发自然光泽。在意静电的顾客，请务必一试。<br />\r\n<br />\r\n全长　　：240mm<br />\r\n植毛台　：120mm×100mm<br />\r\n主体材料：天然木<br />\r\n植毛台　：合成橡胶<br />\r\n梳齿材质：天然木　耐热温度80℃\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKH-3726</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>240mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,180（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734050970-322788"
  },
  {
    "title": "通过按摩效果促进头皮血液循环。凭借柔软的缓冲性，温和解开打结的头发。天然毛气垫刷 IKH-3629（硬度：普通）",
    "type": "自然蓬松感发刷",
    "categories": [
      "自然蓬松感发刷"
    ],
    "price": "4,400 日元（含税）",
    "image": "assets/eihodo/1734051051-543505-1.jpg",
    "images": [
      "assets/eihodo/1734051051-543505-1.jpg",
      "assets/eihodo/1734051051-543505-2.jpg",
      "assets/eihodo/1734051051-543505-3.jpg"
    ],
    "desc": "对头发和头皮温和的使用感。迅速解开打结的头发和睡乱的头发。在柔软的缓冲性树脂上植入天然毛。不给头发造成负担，迅速梳理顺畅。天然毛对头皮温和，不易产生静电，因此具有预防分叉和断发的效果。刷子硬度为M（普通） 全长 ：220mm 主体材料 ：天然木 植毛台 ：聚氨酯树脂 毛的材质：天然毛（猪鬃） 耐热温度80℃",
    "detail": "对头发和头皮温和的使用感。迅速解开打结的头发和睡乱的头发。在柔软的缓冲性树脂上植入天然毛。不给头发造成负担，迅速梳理顺畅。天然毛对头皮温和，不易产生静电，因此具有预防分叉和断发的效果。刷子硬度为M（普通） 全长 ：220mm 主体材料 ：天然木 植毛台 ：聚氨酯树脂 毛的材质：天然毛（猪鬃） 耐热温度80℃ 商品编号 IKH-3629 全长 220mm 毛质 天然毛（猪鬃） 价格 ￥4,400（含税）",
    "detailHtml": "对头发和头皮温和的使用感。迅速解开打结的头发和睡乱的头发。在柔软的缓冲性树脂上植入天然毛。不给头发造成负担，迅速梳理顺畅。天然毛对头皮温和，不易产生静电，因此具有预防分叉和断发的效果。刷子硬度为M（普通）<br />\r\n<br />\r\n全长　　　：220mm<br />\r\n主体材料　：天然木<br />\r\n植毛台　　：聚氨酯树脂<br />\r\n毛的材质：天然毛（猪鬃）　耐热温度80℃\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKH-3629</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>220mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>天然毛（猪鬃）</td>\r\n                                </tr>\r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734051051-543505"
  },
  {
    "title": "IKC-3422 衣物刷（小） 材质 白马毛 静电去除加工",
    "type": "衣物刷",
    "categories": [
      "衣物刷"
    ],
    "price": "4,400 日元（含税）",
    "image": "assets/eihodo/1734051573-879966-1.jpg",
    "images": [
      "assets/eihodo/1734051573-879966-1.jpg",
      "assets/eihodo/1734051573-879966-2.jpg",
      "assets/eihodo/1734051573-879966-3.jpg"
    ],
    "desc": "高级天然素材与精益求精的匠人技艺，打造出卓越的衣物刷。高品质素材与高科技素材的结合，正是衣物刷进一步进化的形态。 抑制静电，不损伤衣物面料。纤维的静电去除功能为半永久性。",
    "detail": "高级天然素材与精益求精的匠人技艺，打造出卓越的衣物刷。高品质素材与高科技素材的结合，正是衣物刷进一步进化的形态。 抑制静电，不损伤衣物面料。纤维的静电去除功能为半永久性。 商品编号 IKC-3422 全长 长250mm×宽65mm 毛质 白马毛 价格 ￥4,400（含税）",
    "detailHtml": "高级天然素材与精益求精的匠人技艺，打造出卓越的衣物刷。高品质素材与高科技素材的结合，正是衣物刷进一步进化的形态。<br />\r\n抑制静电，不损伤衣物面料。纤维的静电去除功能为半永久性。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKC-3422</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>长250mm×宽65mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>白马毛</td>\r\n                                </tr>\r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734051573-879966"
  },
  {
    "title": "IKC-3623 衣物刷（大） 材质 马毛/猪鬃 静电去除加工",
    "type": "衣物刷",
    "categories": [
      "衣物刷"
    ],
    "price": "5,500 日元（含税）",
    "image": "assets/eihodo/1734051674-870473-1.jpg",
    "images": [
      "assets/eihodo/1734051674-870473-1.jpg",
      "assets/eihodo/1734051674-870473-2.jpg",
      "assets/eihodo/1734051674-870473-3.jpg"
    ],
    "desc": "高级天然素材与精益求精的匠人技艺，打造出卓越的衣物刷。高品质素材与高科技素材的结合，正是衣物刷进一步进化的形态。 抑制静电，不损伤衣物面料。纤维的静电去除功能为半永久性。",
    "detail": "高级天然素材与精益求精的匠人技艺，打造出卓越的衣物刷。高品质素材与高科技素材的结合，正是衣物刷进一步进化的形态。 抑制静电，不损伤衣物面料。纤维的静电去除功能为半永久性。 商品编号 IKC-3623 全长 长270mm×宽70mm 毛质 马毛/猪鬃 价格 ￥5,500（含税）",
    "detailHtml": "高级天然素材与精益求精的匠人技艺，打造出卓越的衣物刷。高品质素材与高科技素材的结合，正是衣物刷进一步进化的形态。<br />\r\n抑制静电，不损伤衣物面料。纤维的静电去除功能为半永久性。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>IKC-3623</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>长270mm×宽70mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>马毛/猪鬃</td>\r\n                                </tr>\r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,500（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1734051674-870473"
  },
  {
    "title": "G-1035 匠之技 全不锈钢制 足用指甲剪（弧形刃）",
    "type": "指甲剪",
    "categories": [
      "指甲剪"
    ],
    "price": "2,200 日元（含税）",
    "image": "assets/eihodo/1736383240-156335-1.jpg",
    "images": [
      "assets/eihodo/1736383240-156335-1.jpg",
      "assets/eihodo/1736383240-156335-2.jpg",
      "assets/eihodo/1736383240-156335-3.jpg"
    ],
    "desc": "材质：刃部/杠杆/不锈钢刀具钢 新采用丙烯酸树脂涂层 适用于嵌甲、变形指甲，刃尖易进入指甲缝隙。 足用指甲剪※也可用于手指甲。 刃口呈斜角弧形，尤其前端经过锐利打磨，刃口易于进入指甲缝隙，在修剪卷甲、变形甲时能发挥最大性能。 也可用于手指甲。 普通指甲：请用容易施力的刀刃中央至前端部位修剪指甲。 卷甲/变形甲：卷甲或变形甲等细小角落部位，请使用刀刃前端部分。 ※前端部分十分锐利，从包装中取出时及使用过程中请充分注意，以免受伤。 /刃口经过精密加工。请勿用于剪指甲以外的物品。 /刀刃虽为不锈钢制，但若附着水分或污渍放置不管会导致生锈，使用后请将污渍等擦拭干净，存放在湿气少、通风良好的地方并保持清洁。 /请存放在不会掉落、儿童接触不到的地方。",
    "detail": "材质：刃部/杠杆/不锈钢刀具钢 新采用丙烯酸树脂涂层 适用于嵌甲、变形指甲，刃尖易进入指甲缝隙。 足用指甲剪※也可用于手指甲。 刃口呈斜角弧形，尤其前端经过锐利打磨，刃口易于进入指甲缝隙，在修剪卷甲、变形甲时能发挥最大性能。 也可用于手指甲。 普通指甲：请用容易施力的刀刃中央至前端部位修剪指甲。 卷甲/变形甲：卷甲或变形甲等细小角落部位，请使用刀刃前端部分。 ※前端部分十分锐利，从包装中取出时及使用过程中请充分注意，以免受伤。 /刃口经过精密加工。请勿用于剪指甲以外的物品。 /刀刃虽为不锈钢制，但若附着水分或污渍放置不管会导致生锈，使用后请将污渍等擦拭干净，存放在湿气少、通风良好的地方并保持清洁。 /请存放在不会掉落、儿童接触不到的地方。 商品编号 G-1035 全长 全长约88mm 刃宽约13mm 价格 ￥2,200（含税）",
    "detailHtml": "材质：刃部/杠杆/不锈钢刀具钢<br />\r\n<br />\r\n<br />\r\n新采用丙烯酸树脂涂层<br />\r\n适用于嵌甲、变形指甲，刃尖易进入指甲缝隙。<br />\r\n足用指甲剪※也可用于手指甲。<br />\r\n<br />\r\n刃口呈斜角弧形，尤其前端经过锐利打磨，刃口易于进入指甲缝隙，在修剪卷甲、变形甲时能发挥最大性能。<br />\r\n也可用于手指甲。<br />\r\n普通指甲：请用容易施力的刀刃中央至前端部位修剪指甲。<br />\r\n卷甲/变形甲：卷甲或变形甲等细小角落部位，请使用刀刃前端部分。<br />\r\n<br />\r\n※前端部分十分锐利，从包装中取出时及使用过程中请充分注意，以免受伤。<br />\r\n<br />\r\n/刃口经过精密加工。请勿用于剪指甲以外的物品。<br />\r\n/刀刃虽为不锈钢制，但若附着水分或污渍放置不管会导致生锈，使用后请将污渍等擦拭干净，存放在湿气少、通风良好的地方并保持清洁。<br />\r\n/请存放在不会掉落、儿童接触不到的地方。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>G-1035</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长约88mm　刃宽约13mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1736383240-156335"
  },
  {
    "title": "No.-2 蜜粉刷/圆平/超大/毛质：灰松鼠毛/15年以上的天然毛/光泽亮丽/有挺度/显色 限定10支！",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "33,000 日元（含税）",
    "image": "assets/eihodo/1737100263-894823-1.jpg",
    "images": [
      "assets/eihodo/1737100263-894823-1.jpg",
      "assets/eihodo/1737100263-894823-2.jpg",
      "assets/eihodo/1737100263-894823-3.jpg"
    ],
    "desc": "竹宝堂制。去年从原毛仓库中发现的15年以上的天然毛。 果然比现在的灰松鼠毛更加柔韧。 毛发有光泽，且更具弹性。是最上乘的佳品。 刷盖SWS-3",
    "detail": "竹宝堂制。去年从原毛仓库中发现的15年以上的天然毛。 果然比现在的灰松鼠毛更加柔韧。 毛发有光泽，且更具弹性。是最上乘的佳品。 刷盖SWS-3 商品编号 No.-2 全长 175mm（手柄颜色：黑色） 毛质 请参阅灰松鼠毛 WP P-2 毛长 毛长：55mm 金属件宽：28mm 金属件厚：22mm 价格 ￥33,000（含税）",
    "detailHtml": "竹宝堂制。去年从原毛仓库中发现的15年以上的天然毛。<br />\r\n果然比现在的灰松鼠毛更加柔韧。<br />\r\n毛发有光泽，且更具弹性。是最上乘的佳品。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>No.-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>175mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请参阅灰松鼠毛 WP P-2</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：28mm　金属件厚：22mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥33,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1737100263-894823"
  },
  {
    "title": "No.-7 旋转式唇刷/L/平/毛质：黄鼠狼毛/本体四角形/令人眼花缭乱/愉悦/富有弹性的毛质 限定2支！",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1737100985-090861-1.jpg",
    "images": [
      "assets/eihodo/1737100985-090861-1.jpg",
      "assets/eihodo/1737100985-090861-2.jpg",
      "assets/eihodo/1737100985-090861-3.jpg"
    ],
    "desc": "旋转式因本体造型成本高、制作费工，最近已不再生产。 此次作为『复刻版』，尝试委托制作。是一款看着就令人愉悦的唇刷。 ※此商品无法刻名。",
    "detail": "旋转式因本体造型成本高、制作费工，最近已不再生产。 此次作为『复刻版』，尝试委托制作。是一款看着就令人愉悦的唇刷。 ※此商品无法刻名。 商品编号 No.-7 全长 打开时130mm 关闭时130mm（手柄颜色：银色） 毛质 黄鼠狼毛 毛长 毛长：10mm 金属件宽：5mm 金属件厚：3mm 价格 ￥4,290（含税）",
    "detailHtml": "旋转式因本体造型成本高、制作费工，最近已不再生产。<br />\r\n此次作为『复刻版』，尝试委托制作。是一款看着就令人愉悦的唇刷。<br />\r\n<br />\r\n※此商品无法刻名。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>No.-7</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>打开时130mm　关闭时130mm（手柄颜色：银色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：5mm　金属件厚：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1737100985-090861"
  },
  {
    "title": "蜜粉刷",
    "type": "按用途",
    "categories": [
      "按用途"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1742869033-255851-1.jpg",
    "images": [
      "assets/eihodo/1742869033-255851-1.jpg"
    ],
    "desc": "蜜粉刷",
    "detail": "蜜粉刷 商品编号 powder 0",
    "detailHtml": "蜜粉刷<br />\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>powder</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            0\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742869033-255851"
  },
  {
    "title": "粉底刷",
    "type": "按用途",
    "categories": [
      "按用途"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1742873862-753390-1.jpg",
    "images": [
      "assets/eihodo/1742873862-753390-1.jpg"
    ],
    "desc": "粉底刷",
    "detail": "粉底刷 商品编号 foundation＿ 0",
    "detailHtml": "粉底刷<br />\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>foundation＿</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            0\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742873862-753390"
  },
  {
    "title": "眼影刷",
    "type": "按用途",
    "categories": [
      "按用途"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1742875128-579642-1.jpg",
    "images": [
      "assets/eihodo/1742875128-579642-1.jpg"
    ],
    "desc": "眼影刷",
    "detail": "眼影刷 商品编号 eyeshadow 0",
    "detailHtml": "眼影刷<br />\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>eyeshadow</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            0\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742875128-579642"
  },
  {
    "title": "高光刷",
    "type": "按用途",
    "categories": [
      "按用途"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1742879455-106586-1.jpg",
    "images": [
      "assets/eihodo/1742879455-106586-1.jpg"
    ],
    "desc": "高光刷",
    "detail": "高光刷 商品编号 highlight 0",
    "detailHtml": "高光刷<br />\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>highlight</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            0\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742879455-106586"
  },
  {
    "title": "腮红刷",
    "type": "按用途",
    "categories": [
      "按用途"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1742883988-831441-1.jpg",
    "images": [
      "assets/eihodo/1742883988-831441-1.jpg"
    ],
    "desc": "腮红刷",
    "detail": "腮红刷 商品编号 cheek 0",
    "detailHtml": "腮红刷<br />\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>cheek</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            0\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742883988-831441"
  },
  {
    "title": "阴影眼线刷",
    "type": "按用途",
    "categories": [
      "按用途"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1742884206-434427-1.jpg",
    "images": [
      "assets/eihodo/1742884206-434427-1.jpg"
    ],
    "desc": "阴影眼线刷",
    "detail": "阴影眼线刷 商品编号 liner 0",
    "detailHtml": "阴影眼线刷<br />\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>liner</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            0\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742884206-434427"
  },
  {
    "title": "晕染/遮瑕刷",
    "type": "按用途",
    "categories": [
      "按用途"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1742889195-572360-1.jpg",
    "images": [
      "assets/eihodo/1742889195-572360-1.jpg"
    ],
    "desc": "晕染刷",
    "detail": "晕染刷 商品编号 blending＿concealer 0",
    "detailHtml": "晕染刷<br />\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>blending＿concealer</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            0\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742889195-572360"
  },
  {
    "title": "眉刷",
    "type": "按用途",
    "categories": [
      "按用途"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1742889297-667139-1.jpg",
    "images": [
      "assets/eihodo/1742889297-667139-1.jpg"
    ],
    "desc": "眉刷",
    "detail": "眉刷 商品编号 blow 0",
    "detailHtml": "眉刷<br />\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>blow</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            0\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742889297-667139"
  },
  {
    "title": "螺旋刷＆梳",
    "type": "按用途",
    "categories": [
      "按用途"
    ],
    "price": "价格待确认",
    "image": "assets/eihodo/1742889374-153691-1.jpg",
    "images": [
      "assets/eihodo/1742889374-153691-1.jpg"
    ],
    "desc": "螺旋刷",
    "detail": "螺旋刷 商品编号 screw＿etc 0",
    "detailHtml": "螺旋刷<br />\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>screw＿etc</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            0\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742889374-153691"
  },
  {
    "title": "A 刷盖 SWS-3 红色 材质：PBT 限定100个！",
    "type": "刷盖",
    "categories": [
      "刷盖"
    ],
    "price": "400 日元（含税）",
    "image": "assets/eihodo/1742945454-542490-1.jpg",
    "images": [
      "assets/eihodo/1742945454-542490-1.jpg"
    ],
    "desc": "请用于金属件周围80mm以下的化妆刷。 建议用于刷头较粗的蜜粉刷。测量金属件周围时，请用线绕在金属件最粗的部分进行测量。 极端细的物品请使用小号。 如果可以的话 请订购2件以上！！",
    "detail": "请用于金属件周围80mm以下的化妆刷。 建议用于刷头较粗的蜜粉刷。测量金属件周围时，请用线绕在金属件最粗的部分进行测量。 极端细的物品请使用小号。 如果可以的话 请订购2件以上！！ 商品编号 SWS-3 R 全长 100mm 毛质 材质：PBT 毛长 宽40mm 价格 ￥400（含税）",
    "detailHtml": "请用于金属件周围80mm以下的化妆刷。<br />\r\n建议用于刷头较粗的蜜粉刷。测量金属件周围时，请用线绕在金属件最粗的部分进行测量。<br />\r\n极端细的物品请使用小号。<br />\r\n<br />\r\n如果可以的话<br />\r\n请订购2件以上！！\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>SWS-3 R</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>100mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质：PBT</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>宽40mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742945454-542490"
  },
  {
    "title": "B 刷盖 SWS-3 黑色 材质：PBT 限定100个！",
    "type": "刷盖",
    "categories": [
      "刷盖"
    ],
    "price": "400 日元（含税）",
    "image": "assets/eihodo/1742945550-503934-1.jpg",
    "images": [
      "assets/eihodo/1742945550-503934-1.jpg"
    ],
    "desc": "请用于金属件周围80mm以下的化妆刷。 建议用于刷头较粗的蜜粉刷。测量金属件周围时，请用线绕在金属件最粗的部分进行测量。 极端细的物品请使用小号。 如果可以的话 请订购2件以上！！",
    "detail": "请用于金属件周围80mm以下的化妆刷。 建议用于刷头较粗的蜜粉刷。测量金属件周围时，请用线绕在金属件最粗的部分进行测量。 极端细的物品请使用小号。 如果可以的话 请订购2件以上！！ 商品编号 SWS-3 BK 全长 100mm 毛质 材质：PBT 毛长 宽40mm 价格 ￥400（含税）",
    "detailHtml": "请用于金属件周围80mm以下的化妆刷。<br />\r\n建议用于刷头较粗的蜜粉刷。测量金属件周围时，请用线绕在金属件最粗的部分进行测量。<br />\r\n极端细的物品请使用小号。<br />\r\n<br />\r\n如果可以的话<br />\r\n请订购2件以上！！\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>SWS-3 BK</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>100mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质：PBT</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>宽40mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742945550-503934"
  },
  {
    "title": "C 刷盖 SWS-2 红色 材质：PBT 限定100个！",
    "type": "刷盖",
    "categories": [
      "刷盖"
    ],
    "price": "400 日元（含税）",
    "image": "assets/eihodo/1742945644-917252-1.jpg",
    "images": [
      "assets/eihodo/1742945644-917252-1.jpg"
    ],
    "desc": "请确定刷盖尺寸，使金属件部分能够通过。 宽30×2，即金属件周长在60mm以下的化妆刷适用。 请用于腮红等。 如果可以的话 请订购2件以上！！",
    "detail": "请确定刷盖尺寸，使金属件部分能够通过。 宽30×2，即金属件周长在60mm以下的化妆刷适用。 请用于腮红等。 如果可以的话 请订购2件以上！！ 商品编号 SWS-2 R 全长 90mm 毛质 材质：PBT 毛长 宽30mm 价格 ￥400（含税）",
    "detailHtml": "请确定刷盖尺寸，使金属件部分能够通过。<br />\r\n宽30×2，即金属件周长在60mm以下的化妆刷适用。<br />\r\n请用于腮红等。<br />\r\n<br />\r\n如果可以的话<br />\r\n请订购2件以上！！\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>SWS-2 R</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>90mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质：PBT</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>宽30mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742945644-917252"
  },
  {
    "title": "D 刷盖 SWS-2 黑色 材质：PBT 限定100个！",
    "type": "刷盖",
    "categories": [
      "刷盖"
    ],
    "price": "400 日元（含税）",
    "image": "assets/eihodo/1742945729-972899-1.jpg",
    "images": [
      "assets/eihodo/1742945729-972899-1.jpg"
    ],
    "desc": "请确定刷盖尺寸，使金属件部分能够通过。 宽30×2，即金属件周长在60mm以下的化妆刷适用。 请用于腮红等。 如果可以的话 请订购2件以上！！",
    "detail": "请确定刷盖尺寸，使金属件部分能够通过。 宽30×2，即金属件周长在60mm以下的化妆刷适用。 请用于腮红等。 如果可以的话 请订购2件以上！！ 商品编号 SWS-2 BK 全长 90mm 毛质 材质：PBT 毛长 30mm 价格 ￥400（含税）",
    "detailHtml": "请确定刷盖尺寸，使金属件部分能够通过。<br />\r\n宽30×2，即金属件周长在60mm以下的化妆刷适用。<br />\r\n请用于腮红等。<br />\r\n<br />\r\n如果可以的话<br />\r\n请订购2件以上！！\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>SWS-2 BK</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>90mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质：PBT</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>30mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742945729-972899"
  },
  {
    "title": "E 刷盖 SWS-1 红色 材质：PBT 限定100个！",
    "type": "刷盖",
    "categories": [
      "刷盖"
    ],
    "price": "300 日元（含税）",
    "image": "assets/eihodo/1742945803-739795-1.jpg",
    "images": [
      "assets/eihodo/1742945803-739795-1.jpg"
    ],
    "desc": "请用于高光、腮红等。 如果可以的话 请订购2件以上！！",
    "detail": "请用于高光、腮红等。 如果可以的话 请订购2件以上！！ 商品编号 SWS-1 R 全长 80mm 毛质 材质：PBT 毛长 宽25mm 价格 ￥300（含税）",
    "detailHtml": "请用于高光、腮红等。<br />\r\n<br />\r\n如果可以的话<br />\r\n请订购2件以上！！\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>SWS-1 R</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>80mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质：PBT</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>宽25mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥300（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742945803-739795"
  },
  {
    "title": "F 刷盖 SWS-1 黑色 材质：PBT 限定100个！",
    "type": "刷盖",
    "categories": [
      "刷盖"
    ],
    "price": "300 日元（含税）",
    "image": "assets/eihodo/1742945878-148168-1.jpg",
    "images": [
      "assets/eihodo/1742945878-148168-1.jpg"
    ],
    "desc": "请用于高光、腮红等。 如果可以的话 请订购2件以上！！",
    "detail": "请用于高光、腮红等。 如果可以的话 请订购2件以上！！ 商品编号 SWS-1 BK 全长 80mm 毛质 材质：PBT 毛长 宽25mm 价格 ￥300（含税）",
    "detailHtml": "请用于高光、腮红等。<br />\r\n<br />\r\n如果可以的话<br />\r\n请订购2件以上！！\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>SWS-1 BK</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>80mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质：PBT</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>宽25mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥300（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742945878-148168"
  },
  {
    "title": "G 刷盖 SWS-7 红色 材质：PBT 限定100个！",
    "type": "刷盖",
    "categories": [
      "刷盖"
    ],
    "price": "300 日元（含税）",
    "image": "assets/eihodo/1742945952-857769-1.jpg",
    "images": [
      "assets/eihodo/1742945952-857769-1.jpg"
    ],
    "desc": "请用于眼影、眉刷等。 如果可以的话 请订购2件以上！！",
    "detail": "请用于眼影、眉刷等。 如果可以的话 请订购2件以上！！ 商品编号 SWS-7 R 全长 78mm 毛质 材质：PBT 毛长 宽20mm 价格 ￥300（含税）",
    "detailHtml": "请用于眼影、眉刷等。<br />\r\n<br />\r\n如果可以的话<br />\r\n请订购2件以上！！\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>SWS-7 R</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>78mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质：PBT</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>宽20mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥300（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742945952-857769"
  },
  {
    "title": "H 刷盖 SWS-7 黑色 材质：PBT 限定100个！",
    "type": "刷盖",
    "categories": [
      "刷盖"
    ],
    "price": "300 日元（含税）",
    "image": "assets/eihodo/1742946031-706037-1.jpg",
    "images": [
      "assets/eihodo/1742946031-706037-1.jpg"
    ],
    "desc": "请用于眼影、眉刷等。 如果可以的话 请订购2件以上！！",
    "detail": "请用于眼影、眉刷等。 如果可以的话 请订购2件以上！！ 商品编号 SWS-7 BK 全长 78mm 毛质 材质：PBT 毛长 宽20mm 价格 ￥300（含税）",
    "detailHtml": "请用于眼影、眉刷等。<br />\r\n<br />\r\n如果可以的话<br />\r\n请订购2件以上！！\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>SWS-7 BK</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>78mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质：PBT</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>宽20mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥300（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742946031-706037"
  },
  {
    "title": "≪本月推荐≫No.135 刷盖 暗红色 长柄款用 SWS1尺寸 材质：PBT 限定100个！",
    "type": "刷盖",
    "categories": [
      "刷盖"
    ],
    "price": "100 日元（含税）",
    "image": "assets/eihodo/1742946120-098020-1.jpg",
    "images": [
      "assets/eihodo/1742946120-098020-1.jpg"
    ],
    "desc": "其实这是我失误了。 本来是给长柄款做的。 但仔细想想，金属件和刷毛部分跟片状款是一样的。 所以做好之后才发现这个尺寸根本不需要。请用于高光或眼影吧！！ 如果可以的话 请订购2件以上！！",
    "detail": "其实这是我失误了。 本来是给长柄款做的。 但仔细想想，金属件和刷毛部分跟片状款是一样的。 所以做好之后才发现这个尺寸根本不需要。请用于高光或眼影吧！！ 如果可以的话 请订购2件以上！！ 商品编号 no.135 全长 120mm 毛质 材质：PBT 毛长 宽25mm 价格 ￥100（含税）",
    "detailHtml": "其实这是我失误了。<br />\r\n本来是给长柄款做的。<br />\r\n但仔细想想，金属件和刷毛部分跟片状款是一样的。<br />\r\n所以做好之后才发现这个尺寸根本不需要。请用于高光或眼影吧！！<br />\r\n<br />\r\n如果可以的话<br />\r\n请订购2件以上！！\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>no.135</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质：PBT</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>宽25mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥100（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742946120-098020"
  },
  {
    "title": "≪本月推荐≫No.136 刷盖 红色 长柄款用 SWS1尺寸 材质：PBT 限定100个！",
    "type": "刷盖",
    "categories": [
      "刷盖"
    ],
    "price": "100 日元（含税）",
    "image": "assets/eihodo/1742946199-985228-1.jpg",
    "images": [
      "assets/eihodo/1742946199-985228-1.jpg"
    ],
    "desc": "其实这是我失误了。 本来是给长柄款做的。 但仔细想想，金属件和刷毛部分跟片状款是一样的。 所以做好之后才发现这个尺寸根本不需要。请用于高光或眼影吧！！ 如果可以的话 请订购2件以上！！",
    "detail": "其实这是我失误了。 本来是给长柄款做的。 但仔细想想，金属件和刷毛部分跟片状款是一样的。 所以做好之后才发现这个尺寸根本不需要。请用于高光或眼影吧！！ 如果可以的话 请订购2件以上！！ 商品编号 no.136 全长 120mm 毛质 材质：PBT 毛长 宽25mm 价格 ￥100（含税）",
    "detailHtml": "其实这是我失误了。<br />\r\n本来是给长柄款做的。<br />\r\n但仔细想想，金属件和刷毛部分跟片状款是一样的。<br />\r\n所以做好之后才发现这个尺寸根本不需要。请用于高光或眼影吧！！<br />\r\n<br />\r\n如果可以的话<br />\r\n请订购2件以上！！\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>no.136</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质：PBT</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>宽25mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥100（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742946199-985228"
  },
  {
    "title": "≪本月推荐≫No.137 刷盖 藏青色 长柄款用 SWS1尺寸 材质：PBT 限定100个！",
    "type": "刷盖",
    "categories": [
      "刷盖"
    ],
    "price": "100 日元（含税）",
    "image": "assets/eihodo/1742946281-344410-1.jpg",
    "images": [
      "assets/eihodo/1742946281-344410-1.jpg"
    ],
    "desc": "其实这是我失误了。 本来是给长柄款做的。 但仔细想想，金属件和刷毛部分跟片状款是一样的。 所以做好之后才发现这个尺寸根本不需要。请用于高光或眼影吧！！ 如果可以的话 请订购2件以上！！",
    "detail": "其实这是我失误了。 本来是给长柄款做的。 但仔细想想，金属件和刷毛部分跟片状款是一样的。 所以做好之后才发现这个尺寸根本不需要。请用于高光或眼影吧！！ 如果可以的话 请订购2件以上！！ 商品编号 no.137 全长 120mm 毛质 材质：PBT 毛长 宽25mm 价格 ￥100（含税）",
    "detailHtml": "其实这是我失误了。<br />\r\n本来是给长柄款做的。<br />\r\n但仔细想想，金属件和刷毛部分跟片状款是一样的。<br />\r\n所以做好之后才发现这个尺寸根本不需要。请用于高光或眼影吧！！<br />\r\n<br />\r\n如果可以的话<br />\r\n请订购2件以上！！\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>no.137</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>120mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质：PBT</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>宽25mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥100（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1742946281-344410"
  },
  {
    "title": "G-1024 不锈钢制高级指甲剪",
    "type": "指甲剪",
    "categories": [
      "指甲剪"
    ],
    "price": "1,650 日元（含税）",
    "image": "assets/eihodo/1745279277-665467-1.jpg",
    "images": [
      "assets/eihodo/1745279277-665467-1.jpg",
      "assets/eihodo/1745279277-665467-2.jpg",
      "assets/eihodo/1745279277-665467-3.jpg"
    ],
    "desc": "主体 全长90×宽20/29进深×20 刃宽12mm 曲线刃 包装尺寸 全长134×宽38进深×22mm 品质标识 刃部：不锈钢刃物钢 杠杆：锌合金 收集盒：ABS树脂 指甲锉：（蚀刻）不锈钢特殊加工 防指甲飞溅盖的侧面设有便于看清刃尖的缝隙 附带减轻指甲飞溅的收纳盒 为了一次剪短较大的指甲，在收纳盒两侧增加了切口 并且，为了进一步减轻指甲飞溅，将收纳盒覆盖到刀刃附近。 沿指甲弧度易于修剪的曲线刃。圆型（圆润的指甲形状） 可用于手指甲和脚趾甲的全能型。 附带抑制指甲飞溅的减轻飞溅收纳盒。 指甲也可能从收纳盒中漏出。 收纳盒采用不易脱落的设计。 /附带细颗粒指甲锉（收纳盒背面）",
    "detail": "主体 全长90×宽20/29进深×20 刃宽12mm 曲线刃 包装尺寸 全长134×宽38进深×22mm 品质标识 刃部：不锈钢刃物钢 杠杆：锌合金 收集盒：ABS树脂 指甲锉：（蚀刻）不锈钢特殊加工 防指甲飞溅盖的侧面设有便于看清刃尖的缝隙 附带减轻指甲飞溅的收纳盒 为了一次剪短较大的指甲，在收纳盒两侧增加了切口 并且，为了进一步减轻指甲飞溅，将收纳盒覆盖到刀刃附近。 沿指甲弧度易于修剪的曲线刃。圆型（圆润的指甲形状） 可用于手指甲和脚趾甲的全能型。 附带抑制指甲飞溅的减轻飞溅收纳盒。 指甲也可能从收纳盒中漏出。 收纳盒采用不易脱落的设计。 /附带细颗粒指甲锉（收纳盒背面） 商品编号 G-1024 价格 ￥1,650（含税）",
    "detailHtml": "主体<br />\r\n全长90×宽20/29进深×20 刃宽12mm<br />\r\n曲线刃<br />\r\n包装尺寸<br />\r\n全长134×宽38进深×22mm<br />\r\n品质标识<br />\r\n刃部：不锈钢刃物钢<br />\r\n杠杆：锌合金<br />\r\n收集盒：ABS树脂<br />\r\n指甲锉：（蚀刻）不锈钢特殊加工<br />\r\n<br />\r\n<br />\r\n防指甲飞溅盖的侧面设有便于看清刃尖的缝隙<br />\r\n<br />\r\n附带减轻指甲飞溅的收纳盒<br />\r\n为了一次剪短较大的指甲，在收纳盒两侧增加了切口<br />\r\n并且，为了进一步减轻指甲飞溅，将收纳盒覆盖到刀刃附近。<br />\r\n沿指甲弧度易于修剪的曲线刃。圆型（圆润的指甲形状）<br />\r\n可用于手指甲和脚趾甲的全能型。<br />\r\n附带抑制指甲飞溅的减轻飞溅收纳盒。<br />\r\n指甲也可能从收纳盒中漏出。<br />\r\n收纳盒采用不易脱落的设计。<br />\r\n/附带细颗粒指甲锉（收纳盒背面）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>G-1024</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,650（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1745279277-665467"
  },
  {
    "title": "PS-1 广岛县熊野化妆刷 蜜粉刷（圆平） 毛质：粗光峰（山羊毛）",
    "type": "PS 系列",
    "categories": [
      "PS 系列"
    ],
    "price": "8,250 日元（含税）",
    "image": "assets/eihodo/1750400508-158490-1.jpg",
    "images": [
      "assets/eihodo/1750400508-158490-1.jpg",
      "assets/eihodo/1750400508-158490-2.jpg",
      "assets/eihodo/1750400508-158490-3.jpg"
    ],
    "desc": "一款丰盈饱满、笔尖蓬松的蜜粉刷。 易于贴合凹凸部位，打造光泽动人的肌肤。 越用越贴合肌肤的化妆刷。 刷盖SWS-3",
    "detail": "一款丰盈饱满、笔尖蓬松的蜜粉刷。 易于贴合凹凸部位，打造光泽动人的肌肤。 越用越贴合肌肤的化妆刷。 刷盖SWS-3 商品编号 PS-1 全长 160mm 毛质 粗光峰（山羊毛） 毛长 毛长：50mm 金属件宽：22mm 金属件厚：17mm 价格 ￥8,250（含税）",
    "detailHtml": "一款丰盈饱满、笔尖蓬松的蜜粉刷。<br />\r\n易于贴合凹凸部位，打造光泽动人的肌肤。<br />\r\n越用越贴合肌肤的化妆刷。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>PS-1</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>160mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：50mm　金属件宽：22mm　金属件厚：17mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥8,250（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1750400508-158490"
  },
  {
    "title": "PS-2 广岛县熊野化妆刷 腮红刷（圆头） 毛质：粗光峰（山羊毛）",
    "type": "PS 系列",
    "categories": [
      "PS 系列"
    ],
    "price": "5,500 日元（含税）",
    "image": "assets/eihodo/1750401003-779578-1.jpg",
    "images": [
      "assets/eihodo/1750401003-779578-1.jpg",
      "assets/eihodo/1750401003-779578-2.jpg",
      "assets/eihodo/1750401003-779578-3.jpg"
    ],
    "desc": "毛量丰密的圆头腮红刷。 最适合以打圈方式上腮红时使用。 能够打造由内而外透出的美丽渐变效果。 刷盖SWS-2",
    "detail": "毛量丰密的圆头腮红刷。 最适合以打圈方式上腮红时使用。 能够打造由内而外透出的美丽渐变效果。 刷盖SWS-2 商品编号 PS-2 全长 145mm 毛质 粗光峰（山羊毛） 毛长 毛长：35mm 金属件宽：16mm 金属件厚：16mm 价格 ￥5,500（含税）",
    "detailHtml": "毛量丰密的圆头腮红刷。<br />\r\n最适合以打圈方式上腮红时使用。<br />\r\n能够打造由内而外透出的美丽渐变效果。<br />\r\n<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>PS-2</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>145mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：35mm　金属件宽：16mm　金属件厚：16mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,500（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1750401003-779578"
  },
  {
    "title": "PS-3 广岛县熊野化妆刷 高光刷（圆平） 毛质：粗光峰（山羊毛）",
    "type": "PS 系列",
    "categories": [
      "PS 系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1750401239-738545-1.jpg",
    "images": [
      "assets/eihodo/1750401239-738545-1.jpg",
      "assets/eihodo/1750401239-738545-2.jpg",
      "assets/eihodo/1750401239-738545-3.jpg"
    ],
    "desc": "笔尖适中的厚度易于贴合肌肤，提亮T区和下巴部位。 一款让面部轮廓更显立体的高光刷。 刷盖SWS-1",
    "detail": "笔尖适中的厚度易于贴合肌肤，提亮T区和下巴部位。 一款让面部轮廓更显立体的高光刷。 刷盖SWS-1 商品编号 PS-3 全长 140mm 毛质 粗光峰（山羊毛） 毛长 毛长：30mm 金属件宽：8.5mm 金属件厚：14.5mm 价格 ￥4,290（含税）",
    "detailHtml": "笔尖适中的厚度易于贴合肌肤，提亮T区和下巴部位。<br />\r\n一款让面部轮廓更显立体的高光刷。<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>PS-3</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>140mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：30mm　金属件宽：8.5mm　金属件厚：14.5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1750401239-738545"
  },
  {
    "title": "PS-4 广岛县熊野化妆刷 眼影刷（圆平） 毛质：粗光峰（山羊毛）",
    "type": "PS 系列",
    "categories": [
      "PS 系列"
    ],
    "price": "3,410 日元（含税）",
    "image": "assets/eihodo/1750401432-617415-1.jpg",
    "images": [
      "assets/eihodo/1750401432-617415-1.jpg",
      "assets/eihodo/1750401432-617415-2.jpg",
      "assets/eihodo/1750401432-617415-3.jpg"
    ],
    "desc": "厚度适中、尖端收尖的扁平眼影刷。 平放使用可涂抹整个眼窝，用笔尖则可自由用于局部妆容。 刷盖SWS-7",
    "detail": "厚度适中、尖端收尖的扁平眼影刷。 平放使用可涂抹整个眼窝，用笔尖则可自由用于局部妆容。 刷盖SWS-7 商品编号 PS-4 全长 126mm 毛质 粗光峰（山羊毛） 毛长 毛长：16mm 金属件宽：12mm 金属件厚：6mm 价格 ￥3,410（含税）",
    "detailHtml": "厚度适中、尖端收尖的扁平眼影刷。<br />\r\n平放使用可涂抹整个眼窝，用笔尖则可自由用于局部妆容。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>PS-4</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>126mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：16mm　金属件宽：12mm　金属件厚：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,410（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1750401432-617415"
  },
  {
    "title": "PS-5 广岛县熊野化妆刷 眉刷 斜角 毛质：水獾毛",
    "type": "PS 系列",
    "categories": [
      "PS 系列"
    ],
    "price": "3,630 日元（含税）",
    "image": "assets/eihodo/1750401643-223114-1.jpg",
    "images": [
      "assets/eihodo/1750401643-223114-1.jpg",
      "assets/eihodo/1750401643-223114-2.jpg",
      "assets/eihodo/1750401643-223114-3.jpg"
    ],
    "desc": "标准尺寸的眉刷。 易于描画眉毛的细微部位，毛质挺实有弹性，可勾勒出纤细线条。 刷盖SWS-7",
    "detail": "标准尺寸的眉刷。 易于描画眉毛的细微部位，毛质挺实有弹性，可勾勒出纤细线条。 刷盖SWS-7 商品编号 PS-5 全长 116mm 毛质 水獾毛 毛长 毛长：4.5/6.0mm 金属件宽：5.8mm 金属件厚：2.7mm 价格 ￥3,630（含税）",
    "detailHtml": "标准尺寸的眉刷。<br />\r\n易于描画眉毛的细微部位，毛质挺实有弹性，可勾勒出纤细线条。<br />\r\n<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>PS-5</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>116mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>水獾毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：4.5/6.0mm　金属件宽：5.8mm　金属件厚：2.7mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,630（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1750401643-223114"
  },
  {
    "title": "PS-6 广岛县熊野化妆刷 边缘刷（平） 毛质：黄鼠狼毛",
    "type": "PS 系列",
    "categories": [
      "PS 系列"
    ],
    "price": "3,630 日元（含税）",
    "image": "assets/eihodo/1750401879-892813-1.jpg",
    "images": [
      "assets/eihodo/1750401879-892813-1.jpg",
      "assets/eihodo/1750401879-892813-2.jpg",
      "assets/eihodo/1750401879-892813-3.jpg"
    ],
    "desc": "发色优异的黄鼠狼毛边缘刷。 可用于眼尾点缀色彩、下眼睑描画纤细线条，以及妆容各处的细节部位。 也可作为眼线刷使用。 刷盖SWS-7",
    "detail": "发色优异的黄鼠狼毛边缘刷。 可用于眼尾点缀色彩、下眼睑描画纤细线条，以及妆容各处的细节部位。 也可作为眼线刷使用。 刷盖SWS-7 商品编号 PS-6 全长 113.5mm 毛质 黄鼠狼毛 毛长 毛长：3.5mm 金属件宽：4.4mm 金属件厚：2.8mm 价格 ￥3,630（含税）",
    "detailHtml": "发色优异的黄鼠狼毛边缘刷。<br />\r\n可用于眼尾点缀色彩、下眼睑描画纤细线条，以及妆容各处的细节部位。<br />\r\n也可作为眼线刷使用。<br />\r\n<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>PS-6</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>113.5mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：3.5mm　金属件宽：4.4mm　金属件厚：2.8mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,630（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1750401879-892813"
  },
  {
    "title": "PS-8 广岛县熊野化妆刷 眼影刷（圆平） 毛质：粗光峰（山羊毛）",
    "type": "PS 系列",
    "categories": [
      "PS 系列"
    ],
    "price": "2,970 日元（含税）",
    "image": "assets/eihodo/1750402352-206500-1.jpg",
    "images": [
      "assets/eihodo/1750402352-206500-1.jpg",
      "assets/eihodo/1750402352-206500-2.jpg",
      "assets/eihodo/1750402352-206500-3.jpg"
    ],
    "desc": "大小趁手，最适合眼部细节部位的的眼影刷。 挺实的粗光峰抓粉力佳，可尽享饱满显色。 刷盖SWS-7",
    "detail": "大小趁手，最适合眼部细节部位的的眼影刷。 挺实的粗光峰抓粉力佳，可尽享饱满显色。 刷盖SWS-7 商品编号 PS-8 全长 121mm 毛质 粗光峰（山羊毛） 毛长 毛长：11mm 金属件宽：8.7mm 金属件厚：4.5mm 价格 ￥2,970（含税）",
    "detailHtml": "大小趁手，最适合眼部细节部位的的眼影刷。<br />\r\n挺实的粗光峰抓粉力佳，可尽享饱满显色。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>PS-8</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>121mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm　金属件宽：8.7mm　金属件厚：4.5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,970（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1750402352-206500"
  },
  {
    "title": "PS-9 广岛县熊野化妆刷 阴影眼线刷（圆平） 毛质：粗光峰（山羊毛）",
    "type": "PS 系列",
    "categories": [
      "PS 系列"
    ],
    "price": "2,970 日元（含税）",
    "image": "assets/eihodo/1750402561-755237-1.jpg",
    "images": [
      "assets/eihodo/1750402561-755237-1.jpg",
      "assets/eihodo/1750402561-755237-2.jpg",
      "assets/eihodo/1750402561-755237-3.jpg"
    ],
    "desc": "小巧笔尖，能精准为细节部位上色。 立起笔尖使用可点涂强化色彩，也可作为收敛色刷使用。 刷盖SWS-7",
    "detail": "小巧笔尖，能精准为细节部位上色。 立起笔尖使用可点涂强化色彩，也可作为收敛色刷使用。 刷盖SWS-7 商品编号 PS-9 全长 116mm 毛质 粗光峰（山羊毛） 毛长 毛长：6mm 金属件宽：9mm 金属件厚：3.8mm 价格 ￥2,970（含税）",
    "detailHtml": "小巧笔尖，能精准为细节部位上色。<br />\r\n立起笔尖使用可点涂强化色彩，也可作为收敛色刷使用。<br />\r\n<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>PS-9</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>116mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：6mm　金属件宽：9mm　金属件厚：3.8mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,970（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1750402561-755237"
  },
  {
    "title": "PS-10 广岛县熊野化妆刷 晕染刷（圆头） 毛质：粗光峰（山羊毛）",
    "type": "PS 系列",
    "categories": [
      "PS 系列"
    ],
    "price": "3,190 日元（含税）",
    "image": "assets/eihodo/1750402714-159920-1.jpg",
    "images": [
      "assets/eihodo/1750402714-159920-1.jpg",
      "assets/eihodo/1750402714-159920-2.jpg",
      "assets/eihodo/1750402714-159920-3.jpg"
    ],
    "desc": "用于晕染眼影（混合色彩、使其贴合肌肤）的化妆刷。 毛尖柔软的粗光峰抓粉力佳，能自然晕开涂抹于眼皮的眼影，轻松打造美丽渐变。 刷盖SWS-7",
    "detail": "用于晕染眼影（混合色彩、使其贴合肌肤）的化妆刷。 毛尖柔软的粗光峰抓粉力佳，能自然晕开涂抹于眼皮的眼影，轻松打造美丽渐变。 刷盖SWS-7 商品编号 PS-10 全长 130mm 毛质 粗光峰（山羊毛） 毛长 毛长：20mm 金属件宽：7mm 金属件厚：7mm 价格 ￥3,190（含税）",
    "detailHtml": "用于晕染眼影（混合色彩、使其贴合肌肤）的化妆刷。<br />\r\n毛尖柔软的粗光峰抓粉力佳，能自然晕开涂抹于眼皮的眼影，轻松打造美丽渐变。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>PS-10</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>130mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：20mm　金属件宽：7mm　金属件厚：7mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,190（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1750402714-159920"
  },
  {
    "title": "PS-11 广岛县熊野化妆刷 腮红/高光刷 斜角 毛质：粗光峰（山羊毛）",
    "type": "PS 系列",
    "categories": [
      "PS 系列"
    ],
    "price": "5,500 日元（含税）",
    "image": "assets/eihodo/1750402873-734258-1.jpg",
    "images": [
      "assets/eihodo/1750402873-734258-1.jpg",
      "assets/eihodo/1750402873-734258-2.jpg",
      "assets/eihodo/1750402873-734258-3.jpg"
    ],
    "desc": "小巧的斜角腮红/高光刷。 丰密的笔尖能紧密贴合脸颊的目标部位及眼部细节，尽享显色饱满的光泽妆效。 刷盖SWS-2",
    "detail": "小巧的斜角腮红/高光刷。 丰密的笔尖能紧密贴合脸颊的目标部位及眼部细节，尽享显色饱满的光泽妆效。 刷盖SWS-2 商品编号 PS-11 全长 140mm 毛质 粗光峰（山羊毛） 毛长 毛长：30 / 16mm 金属件宽：18.5mm 金属件厚：12.5mm 价格 ￥5,500（含税）",
    "detailHtml": "小巧的斜角腮红/高光刷。<br />\r\n丰密的笔尖能紧密贴合脸颊的目标部位及眼部细节，尽享显色饱满的光泽妆效。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>PS-11</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>140mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：30 / 16mm　金属件宽：18.5mm　金属件厚：12.5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥5,500（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1750402873-734258"
  },
  {
    "title": "PS-12 广岛县熊野化妆刷 眼影刷（圆平） 毛质：粗光峰（山羊毛）",
    "type": "PS 系列",
    "categories": [
      "PS 系列"
    ],
    "price": "3,190 日元（含税）",
    "image": "assets/eihodo/1750404165-053580-1.jpg",
    "images": [
      "assets/eihodo/1750404165-053580-1.jpg",
      "assets/eihodo/1750404165-053580-2.jpg",
      "assets/eihodo/1750404165-053580-3.jpg"
    ],
    "desc": "尺寸适中的眼影刷，适合用于眼影的中间色。 可享受显色良好、自然的渐变效果。 刷盖SWS-7",
    "detail": "尺寸适中的眼影刷，适合用于眼影的中间色。 可享受显色良好、自然的渐变效果。 刷盖SWS-7 商品编号 PS-12 全长 124mm 毛质 粗光峰（山羊毛） 毛长 毛长：14mm 金属件宽：9.7mm 金属件厚：5.5mm 价格 ￥3,190（含税）",
    "detailHtml": "尺寸适中的眼影刷，适合用于眼影的中间色。<br />\r\n可享受显色良好、自然的渐变效果。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>PS-12</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>124mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：14mm　金属件宽：9.7mm　金属件厚：5.5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,190（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1750404165-053580"
  },
  {
    "title": "G-1043 匠之技 柔韧指甲锉 不锈钢制 软硬双面 附收纳盒",
    "type": "指甲锉",
    "categories": [
      "指甲锉"
    ],
    "price": "1,100 日元（含税）",
    "image": "assets/eihodo/1752195075-347657-1.jpg",
    "images": [
      "assets/eihodo/1752195075-347657-1.jpg",
      "assets/eihodo/1752195075-347657-2.jpg",
      "assets/eihodo/1752195075-347657-3.jpg"
    ],
    "desc": "主体/18-8不锈钢 收纳盒/聚丙烯树脂 正面为圆孔，背面为六角孔，各有大小不同的孔径，可根据指甲质地分别使用打磨和抛光功能。 1. 请用较轻的力度慢慢确认指甲状态后进行打磨。 2. 六角孔比圆孔磨削力更强，指甲较薄的人请仅使用圆孔，或注意不要过度使用六角孔。 兼具「打磨甲尖」与「抛光表面」的复合功能 一款可通过4种尺寸的孔分别使用的指甲锉。 粗目可充分打磨，细目适合收尾。孔缘光滑，不仅能打磨甲尖，还能抛光指甲表面。可磨平凹凸，抛光出自然光泽。 适度的「柔韧感」使其在任何角度都能顺应指甲形状轻松打磨，难以抛光的部位也能轻松处理。 可水洗，附带专用收纳盒，可卫生保管。",
    "detail": "主体/18-8不锈钢 收纳盒/聚丙烯树脂 正面为圆孔，背面为六角孔，各有大小不同的孔径，可根据指甲质地分别使用打磨和抛光功能。 1. 请用较轻的力度慢慢确认指甲状态后进行打磨。 2. 六角孔比圆孔磨削力更强，指甲较薄的人请仅使用圆孔，或注意不要过度使用六角孔。 兼具「打磨甲尖」与「抛光表面」的复合功能 一款可通过4种尺寸的孔分别使用的指甲锉。 粗目可充分打磨，细目适合收尾。孔缘光滑，不仅能打磨甲尖，还能抛光指甲表面。可磨平凹凸，抛光出自然光泽。 适度的「柔韧感」使其在任何角度都能顺应指甲形状轻松打磨，难以抛光的部位也能轻松处理。 可水洗，附带专用收纳盒，可卫生保管。 商品编号 G-1043 全长 L90mm 价格 ￥1,100（含税）",
    "detailHtml": "主体/18-8不锈钢<br />\r\n收纳盒/聚丙烯树脂<br />\r\n<br />\r\n正面为圆孔，背面为六角孔，各有大小不同的孔径，可根据指甲质地分别使用打磨和抛光功能。<br />\r\n1. 请用较轻的力度慢慢确认指甲状态后进行打磨。<br />\r\n2. 六角孔比圆孔磨削力更强，指甲较薄的人请仅使用圆孔，或注意不要过度使用六角孔。<br />\r\n<br />\r\n<br />\r\n兼具「打磨甲尖」与「抛光表面」的复合功能<br />\r\n一款可通过4种尺寸的孔分别使用的指甲锉。<br />\r\n粗目可充分打磨，细目适合收尾。孔缘光滑，不仅能打磨甲尖，还能抛光指甲表面。可磨平凹凸，抛光出自然光泽。<br />\r\n适度的「柔韧感」使其在任何角度都能顺应指甲形状轻松打磨，难以抛光的部位也能轻松处理。<br />\r\n可水洗，附带专用收纳盒，可卫生保管。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>G-1043</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>L90mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,100（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1752195075-347657"
  },
  {
    "title": "G-2196 匠之技 钛制 掏耳勺",
    "type": "掏耳勺",
    "categories": [
      "掏耳勺"
    ],
    "price": "990 日元（含税）",
    "image": "assets/eihodo/1752195525-770126-1.jpg",
    "images": [
      "assets/eihodo/1752195525-770126-1.jpg",
      "assets/eihodo/1752195525-770126-2.jpg",
      "assets/eihodo/1752195525-770126-3.jpg"
    ],
    "desc": "不易折断、不易破裂、不易生锈 实现了竹制无法做到的金属特有柔韧感。勺形设计能有效清除耳垢，使用舒适的掏耳勺。 抗冲击性强，不会像竹制那样勺部破裂或折断。 为使耳垢更易清除，勺部尽可能做得更薄。 耐腐蚀性优于不锈钢，不易生锈且坚固耐用的材质。 钛一般被认为是适合金属过敏的材质，但也存在钛过敏，如出现症状请停止使用并咨询专业医生。 ※污垢严重时，请使用餐具洗涤剂配合柔软海绵或布充分清洗表面，并擦干水分。 请绝对不要使用抛光剂或银布等抛光布擦拭，否则会产生暗沉。 ※握持时不要握得太靠后，从尖端起约3～4cm处像握铅笔一样握住。 不要从深处掏，请慢慢轻轻地刮出。",
    "detail": "不易折断、不易破裂、不易生锈 实现了竹制无法做到的金属特有柔韧感。勺形设计能有效清除耳垢，使用舒适的掏耳勺。 抗冲击性强，不会像竹制那样勺部破裂或折断。 为使耳垢更易清除，勺部尽可能做得更薄。 耐腐蚀性优于不锈钢，不易生锈且坚固耐用的材质。 钛一般被认为是适合金属过敏的材质，但也存在钛过敏，如出现症状请停止使用并咨询专业医生。 ※污垢严重时，请使用餐具洗涤剂配合柔软海绵或布充分清洗表面，并擦干水分。 请绝对不要使用抛光剂或银布等抛光布擦拭，否则会产生暗沉。 ※握持时不要握得太靠后，从尖端起约3～4cm处像握铅笔一样握住。 不要从深处掏，请慢慢轻轻地刮出。 商品编号 G-2196 全长 144mm 价格 ￥990（含税）",
    "detailHtml": "不易折断、不易破裂、不易生锈<br />\r\n实现了竹制无法做到的金属特有柔韧感。勺形设计能有效清除耳垢，使用舒适的掏耳勺。<br />\r\n<br />\r\n抗冲击性强，不会像竹制那样勺部破裂或折断。<br />\r\n为使耳垢更易清除，勺部尽可能做得更薄。<br />\r\n<br />\r\n耐腐蚀性优于不锈钢，不易生锈且坚固耐用的材质。<br />\r\n钛一般被认为是适合金属过敏的材质，但也存在钛过敏，如出现症状请停止使用并咨询专业医生。<br />\r\n<br />\r\n※污垢严重时，请使用餐具洗涤剂配合柔软海绵或布充分清洗表面，并擦干水分。<br />\r\n请绝对不要使用抛光剂或银布等抛光布擦拭，否则会产生暗沉。<br />\r\n<br />\r\n※握持时不要握得太靠后，从尖端起约3～4cm处像握铅笔一样握住。<br />\r\n不要从深处掏，请慢慢轻轻地刮出。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>G-2196</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>144mm</td>\r\n                                </tr>\r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥990（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1752195525-770126"
  },
  {
    "title": "No.-8 液体刷/平/珍品/毛质：狸毛/宽幅/平头/延展性好/也可用于底妆/今后不再生产/高级品/带永豊堂Logo 限定10支！",
    "type": "严选特辑",
    "categories": [
      "严选特辑"
    ],
    "price": "13,200 日元（含税）",
    "image": "assets/eihodo/1752812885-833286-1.jpg",
    "images": [
      "assets/eihodo/1752812885-833286-1.jpg",
      "assets/eihodo/1752812885-833286-2.jpg",
      "assets/eihodo/1752812885-833286-3.jpg"
    ],
    "desc": "珍品。想必您从未见过用「狸毛」制作的液体刷。 狸毛是高级材料。 即使是小号眉刷也要3,000日元以上。 挺度强、毛尖柔软、耐油性佳，是适合液体的产品。 目前已经在使用的顾客，这是最后的机会！要不要再来一支？ 毛长较长的原毛到此为止了。恭候您的光临。 也可作为收藏品哦。 （带永豊堂Logo） 刷盖SWS-3",
    "detail": "珍品。想必您从未见过用「狸毛」制作的液体刷。 狸毛是高级材料。 即使是小号眉刷也要3,000日元以上。 挺度强、毛尖柔软、耐油性佳，是适合液体的产品。 目前已经在使用的顾客，这是最后的机会！要不要再来一支？ 毛长较长的原毛到此为止了。恭候您的光临。 也可作为收藏品哦。 （带永豊堂Logo） 刷盖SWS-3 商品编号 No.-8 全长 全长：141mm（手柄颜色：粉色） 毛质 狸毛 毛长 毛长：25mm 金属件宽：24mm 金属件厚：5mm 价格 ￥13,200（含税）",
    "detailHtml": "珍品。想必您从未见过用「狸毛」制作的液体刷。<br />\r\n狸毛是高级材料。<br />\r\n即使是小号眉刷也要3,000日元以上。<br />\r\n挺度强、毛尖柔软、耐油性佳，是适合液体的产品。<br />\r\n目前已经在使用的顾客，这是最后的机会！要不要再来一支？<br />\r\n毛长较长的原毛到此为止了。恭候您的光临。<br />\r\n也可作为收藏品哦。<br />\r\n（带永豊堂Logo）<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>No.-8</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：141mm（手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>狸毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：25mm　金属件宽：24mm　　金属件厚：5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥13,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1752812885-833286"
  },
  {
    "title": "L-17（黑） 广岛县熊野化妆刷 自动唇刷（尖型） 黄鼠狼毛（此商品不可刻名）",
    "type": "唇刷系列",
    "categories": [
      "唇刷系列"
    ],
    "price": "4,290 日元（含税）",
    "image": "assets/eihodo/1753756278-685862-1.jpg",
    "images": [
      "assets/eihodo/1753756278-685862-1.jpg",
      "assets/eihodo/1753756278-685862-2.jpg",
      "assets/eihodo/1753756278-685862-3.jpg"
    ],
    "desc": "黄鼠狼毛毛质广泛用于唇刷、粉底液刷、眼影刷等，含粉性好，适合粉质化妆品，且耐油性强，液体化妆品和粉质化妆品均可使用，是一款优秀的产品。挺度和弹性强，最适合晕开唇膏。笔尖为圆形，前端收细。刷体为铝合金。",
    "detail": "黄鼠狼毛毛质广泛用于唇刷、粉底液刷、眼影刷等，含粉性好，适合粉质化妆品，且耐油性强，液体化妆品和粉质化妆品均可使用，是一款优秀的产品。挺度和弹性强，最适合晕开唇膏。笔尖为圆形，前端收细。刷体为铝合金。 商品编号 L-17 全长 打开时115mm 关闭时115mm 毛质 黄鼠狼毛 毛长 毛长12mm 金属件宽6mm 价格 ￥4,290（含税）",
    "detailHtml": "黄鼠狼毛毛质广泛用于唇刷、粉底液刷、眼影刷等，含粉性好，适合粉质化妆品，且耐油性强，液体化妆品和粉质化妆品均可使用，是一款优秀的产品。挺度和弹性强，最适合晕开唇膏。笔尖为圆形，前端收细。刷体为铝合金。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>L-17</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>打开时115mm　关闭时115mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长12mm　金属件宽6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,290（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1753756278-685862"
  },
  {
    "title": "TI-45(R)尼龙 化妆刷收纳盒（短轴用）（此商品不可刻名）",
    "type": "收纳盒类",
    "categories": [
      "收纳盒类"
    ],
    "price": "6,050 日元（含税）",
    "image": "assets/eihodo/1758500810-339616-1.jpg",
    "images": [
      "assets/eihodo/1758500810-339616-1.jpg",
      "assets/eihodo/1758500810-339616-2.jpg"
    ],
    "desc": "刷具收纳盒种类繁多。尼龙材质不易沾染污渍，即使沾上也能轻松擦拭干净。 不附带化妆刷。",
    "detail": "刷具收纳盒种类繁多。尼龙材质不易沾染污渍，即使沾上也能轻松擦拭干净。 不附带化妆刷。 商品编号 TI-45(R) 全长 170x100mm 毛质 材质：尼龙 价格 ￥6,050（含税）",
    "detailHtml": "刷具收纳盒种类繁多。尼龙材质不易沾染污渍，即使沾上也能轻松擦拭干净。<br />\r\n<br />\r\n<br />\r\n不附带化妆刷。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>TI-45(R)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>170x100mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质：尼龙</td>\r\n                                </tr>\r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,050（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1758500810-339616"
  },
  {
    "title": "TI-45(BK)尼龙 化妆刷收纳盒（短轴用）（此商品不可刻名）",
    "type": "收纳盒类",
    "categories": [
      "收纳盒类"
    ],
    "price": "6,050 日元（含税）",
    "image": "assets/eihodo/1758500931-188040-1.jpg",
    "images": [
      "assets/eihodo/1758500931-188040-1.jpg",
      "assets/eihodo/1758500931-188040-2.jpg"
    ],
    "desc": "刷具收纳盒种类繁多。尼龙材质不易沾染污渍，即使沾上也能轻松擦拭干净。 不附带化妆刷。",
    "detail": "刷具收纳盒种类繁多。尼龙材质不易沾染污渍，即使沾上也能轻松擦拭干净。 不附带化妆刷。 商品编号 TI-45(BK) 全长 170x100mm 毛质 材质：尼龙 价格 ￥6,050（含税）",
    "detailHtml": "刷具收纳盒种类繁多。尼龙材质不易沾染污渍，即使沾上也能轻松擦拭干净。<br />\r\n<br />\r\n不附带化妆刷。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>TI-45(BK)</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>170x100mm</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>材质：尼龙</td>\r\n                                </tr>\r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,050（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1758500931-188040"
  },
  {
    "title": "TI-20 尼龙刷盖 立式款（此商品不支持刻名）",
    "type": "收纳盒类",
    "categories": [
      "收纳盒类"
    ],
    "price": "3,300 日元（含税）",
    "image": "assets/eihodo/1768443620-411077-1.jpg",
    "images": [
      "assets/eihodo/1768443620-411077-1.jpg",
      "assets/eihodo/1768443620-411077-2.jpg",
      "assets/eihodo/1768443620-411077-3.jpg"
    ],
    "desc": "展开时尺寸：全长190x150x70mm 收纳时尺寸：全长190x110mm 可自行站立的立式刷具收纳架。 可收纳的尺寸为中型化妆刷。 （此商品不可刻名）",
    "detail": "展开时尺寸：全长190x150x70mm 收纳时尺寸：全长190x110mm 可自行站立的立式刷具收纳架。 可收纳的尺寸为中型化妆刷。 （此商品不可刻名） 商品编号 TI-20 价格 ￥3,300（含税）",
    "detailHtml": "展开时尺寸：全长190x150x70mm<br />\r\n收纳时尺寸：全长190x110mm<br />\r\n<br />\r\n可自行站立的立式刷具收纳架。<br />\r\n可收纳的尺寸为中型化妆刷。<br />\r\n<br />\r\n（此商品不可刻名）\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>TI-20</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,300（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1768443620-411077"
  },
  {
    "title": "≪本月推荐≫跃-51 边缘刷/S/平/毛尖平/毛质：黄鼠狼毛/短毛/ 限定15支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "1,600 日元（含税）",
    "image": "assets/eihodo/1773189109-474482-1.jpg",
    "images": [
      "assets/eihodo/1773189109-474482-1.jpg",
      "assets/eihodo/1773189109-474482-2.jpg",
      "assets/eihodo/1773189109-474482-3.jpg"
    ],
    "desc": "易于处理睫毛根部、眼尾等细节部位。平型设计且毛尖整齐，因此描画边缘和线条状眼影都很顺手。采用挺度强的黄鼠狼毛，显色好，能精准地将色彩落在目标位置。也适合用于膏状、啫喱状眼影或遮瑕的细致修饰。适合想让眼周更精致一步的人作为“收尾用刷”常备。相比浓重描画眼线，更适合想“用阴影拓宽眼幅”的人使用的边缘刷。 刷盖SWS-7",
    "detail": "易于处理睫毛根部、眼尾等细节部位。平型设计且毛尖整齐，因此描画边缘和线条状眼影都很顺手。采用挺度强的黄鼠狼毛，显色好，能精准地将色彩落在目标位置。也适合用于膏状、啫喱状眼影或遮瑕的细致修饰。适合想让眼周更精致一步的人作为“收尾用刷”常备。相比浓重描画眼线，更适合想“用阴影拓宽眼幅”的人使用的边缘刷。 刷盖SWS-7 商品编号 hiyaku -51 全长 105mm（手柄颜色：红色） 毛质 黄鼠狼毛 毛长 毛长：5mm 金属件宽：3.6mm 金属件厚：2mm 价格 ￥1,600（含税）",
    "detailHtml": "易于处理睫毛根部、眼尾等细节部位。平型设计且毛尖整齐，因此描画边缘和线条状眼影都很顺手。采用挺度强的黄鼠狼毛，显色好，能精准地将色彩落在目标位置。也适合用于膏状、啫喱状眼影或遮瑕的细致修饰。适合想让眼周更精致一步的人作为“收尾用刷”常备。相比浓重描画眼线，更适合想“用阴影拓宽眼幅”的人使用的边缘刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku -51</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>105mm（手柄颜色：红色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：5mm　金属件宽：3.6mm　金属件厚：2mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1773189109-474482"
  },
  {
    "title": "≪本月推荐≫跃-60 蜜粉刷/圆平/毛质：灰松鼠毛/粗光峰/平衡型/ 限定15支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "7,300 日元（含税）",
    "image": "assets/eihodo/1774335861-959635-1.jpg",
    "images": [
      "assets/eihodo/1774335861-959635-1.jpg",
      "assets/eihodo/1774335861-959635-2.jpg",
      "assets/eihodo/1774335861-959635-3.jpg"
    ],
    "desc": "这款蜜粉刷将灰松鼠毛与粗光峰混合，兼具良好肤感与适度挺度，是一款平衡感出色的化妆刷。通过这种毛质组合，蜜粉更容易均匀无痕地铺开，使用感舒适，妆效美丽。 刷盖SWS-3",
    "detail": "这款蜜粉刷将灰松鼠毛与粗光峰混合，兼具良好肤感与适度挺度，是一款平衡感出色的化妆刷。通过这种毛质组合，蜜粉更容易均匀无痕地铺开，使用感舒适，妆效美丽。 刷盖SWS-3 商品编号 hiyaku-60 全长 145mm（手柄颜色：红色） 毛质 灰松鼠毛/粗光峰 毛长 毛长：43mm 金属件宽：22mm 金属件厚：16mm 价格 ￥7,300（含税）",
    "detailHtml": "这款蜜粉刷将灰松鼠毛与粗光峰混合，兼具良好肤感与适度挺度，是一款平衡感出色的化妆刷。通过这种毛质组合，蜜粉更容易均匀无痕地铺开，使用感舒适，妆效美丽。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-60</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>145mm（手柄颜色：红色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/粗光峰</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：43mm　金属件宽：22mm　金属件厚：16mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,300（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1774335861-959635"
  },
  {
    "title": "≪本月推荐≫跃-70 蜜粉刷/圆头/毛质：粗光峰/打圈/不按压/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "3,900 日元（含税）",
    "image": "assets/eihodo/1775106212-507611-1.jpg",
    "images": [
      "assets/eihodo/1775106212-507611-1.jpg",
      "assets/eihodo/1775106212-507611-2.jpg",
      "assets/eihodo/1775106212-507611-3.jpg"
    ],
    "desc": "毛量充足的粗光峰蜜粉刷，容易均匀蘸取蜜粉。 在肌肤上以打圈方式滚动，能打造出抑制厚重感的柔和哑光质感。 刷盖SWS-3",
    "detail": "毛量充足的粗光峰蜜粉刷，容易均匀蘸取蜜粉。 在肌肤上以打圈方式滚动，能打造出抑制厚重感的柔和哑光质感。 刷盖SWS-3 商品编号 hiyaku-70 全长 全长：140mm（手柄颜色：粉色） 毛质 粗光峰 毛长 毛长：52mm 金属件宽：20mm 金属件厚：20mm 价格 ￥3,900（含税）",
    "detailHtml": "毛量充足的粗光峰蜜粉刷，容易均匀蘸取蜜粉。<br />\r\n在肌肤上以打圈方式滚动，能打造出抑制厚重感的柔和哑光质感。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-70</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：140mm（手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：52mm　金属件宽：20mm　金属件厚：20mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1775106212-507611"
  },
  {
    "title": "≪本月推荐≫跃-71 高光刷/圆平/毛质：灰松鼠毛/山羊毛/轻柔薄涂 限定20支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "3,400 日元（含税）",
    "image": "assets/eihodo/1775714240-140294-1.jpg",
    "images": [
      "assets/eihodo/1775714240-140294-1.jpg",
      "assets/eihodo/1775714240-140294-2.jpg",
      "assets/eihodo/1775714240-140294-3.jpg"
    ],
    "desc": "触感柔软、不易斑驳的灰松鼠毛×山羊毛混合高光刷。含粉量与显色度平衡良好，从大面积到细节都能均匀上妆。无需用力即可使用，适合希望每天妆容效果稳定的人。 刷盖SWS-1",
    "detail": "触感柔软、不易斑驳的灰松鼠毛×山羊毛混合高光刷。含粉量与显色度平衡良好，从大面积到细节都能均匀上妆。无需用力即可使用，适合希望每天妆容效果稳定的人。 刷盖SWS-1 商品编号 hiyaku-71 全长 141mm（手柄颜色：白色） 毛质 灰松鼠毛/山羊毛 毛长 毛长：35mm 金属件宽：15mm 金属件厚：9mm 价格 ￥3,400（含税）",
    "detailHtml": "触感柔软、不易斑驳的灰松鼠毛×山羊毛混合高光刷。含粉量与显色度平衡良好，从大面积到细节都能均匀上妆。无需用力即可使用，适合希望每天妆容效果稳定的人。<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-71</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>141mm（手柄颜色：白色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/山羊毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：35mm　金属件宽：15mm　金属件厚：9mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1775714240-140294"
  },
  {
    "title": "≪本月推荐≫跃-76 蜜粉刷/扇形/平/毛质：粗光峰/带收纳盒/宽幅 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,500 日元（含税）",
    "image": "assets/eihodo/1776238515-973853-1.jpg",
    "images": [
      "assets/eihodo/1776238515-973853-1.jpg",
      "assets/eihodo/1776238515-973853-2.jpg",
      "assets/eihodo/1776238515-973853-3.jpg"
    ],
    "desc": "采用粗光峰的扇形蜜粉刷。小巧尺寸，推荐用于面部蜜粉或压粉的收尾。含粉与释粉俱佳，助力打造少斑驳的妆效。附带便于携带的收纳盒。 定价4400日元，现含税2500日元销售！！ ※因本次活动，无法提供刻名服务。",
    "detail": "采用粗光峰的扇形蜜粉刷。小巧尺寸，推荐用于面部蜜粉或压粉的收尾。含粉与释粉俱佳，助力打造少斑驳的妆效。附带便于携带的收纳盒。 定价4400日元，现含税2500日元销售！！ ※因本次活动，无法提供刻名服务。 商品编号 hiyaku-76 全长 全长：62mm（手柄颜色：黄色） 毛质 粗光峰 毛长 毛长：37mm 金属件宽：57mm 金属件厚：14mm 价格 ￥2,500（含税）",
    "detailHtml": "采用粗光峰的扇形蜜粉刷。小巧尺寸，推荐用于面部蜜粉或压粉的收尾。含粉与释粉俱佳，助力打造少斑驳的妆效。附带便于携带的收纳盒。<br />\r\n<br />\r\n定价4400日元，现含税2500日元销售！！<br />\r\n※因本次活动，无法提供刻名服务。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-76</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：62mm（手柄颜色：黄色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：37mm　金属件宽：57mm　金属件厚：14mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,500（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1776238515-973853"
  },
  {
    "title": "≪本月推荐≫跃-80 眼影刷/L/平/斜角/毛质：黄鼠狼毛/高级/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "3,300 日元（含税）",
    "image": "assets/eihodo/1776238853-505703-1.jpg",
    "images": [
      "assets/eihodo/1776238853-505703-1.jpg",
      "assets/eihodo/1776238853-505703-2.jpg",
      "assets/eihodo/1776238853-505703-3.jpg"
    ],
    "desc": "挺度强、弹性适中，适合让眼影紧密贴合。斜角形状便于处理眼角、眼尾及眼窝轮廓，也易于晕染渐层和加深色。 刷盖SWS-7",
    "detail": "挺度强、弹性适中，适合让眼影紧密贴合。斜角形状便于处理眼角、眼尾及眼窝轮廓，也易于晕染渐层和加深色。 刷盖SWS-7 商品编号 hiyaku-80 全长 全长：110mm（手柄颜色：红色） 毛质 黄鼠狼毛 毛长 毛长：13/8mm 金属件宽：9mm 金属件厚：4mm 价格 ￥3,300（含税）",
    "detailHtml": "挺度强、弹性适中，适合让眼影紧密贴合。斜角形状便于处理眼角、眼尾及眼窝轮廓，也易于晕染渐层和加深色。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-80</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：110mm（手柄颜色：红色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：13/8mm　金属件宽：9mm　金属件厚：4mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,300（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1776238853-505703"
  },
  {
    "title": "≪本月推荐≫跃-83 眉刷/L/平/斜角/毛质：狸毛/ 限定5支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "1,900 日元（含税）",
    "image": "assets/eihodo/1776834779-070611-1.jpg",
    "images": [
      "assets/eihodo/1776834779-070611-1.jpg",
      "assets/eihodo/1776834779-070611-2.jpg",
      "assets/eihodo/1776834779-070611-3.jpg"
    ],
    "desc": "采用挺度强的狸毛，蜜粉能紧密贴合，轮廓也容易清晰定型。用刷角将眉尾描画得利落，用刷面将眉头至眉峰轻柔晕开，易于打造自然渐层。对眉毛稀疏处也能如逐根描画般增加密度，适合打造利落印象的眉形。推荐给希望用蜜粉扎实塑形并修饰、避免仅用眉笔显得过于生硬的人。适合想快速漂亮地描画粗眉或细眉的人使用的眉刷。 刷盖SWS-7",
    "detail": "采用挺度强的狸毛，蜜粉能紧密贴合，轮廓也容易清晰定型。用刷角将眉尾描画得利落，用刷面将眉头至眉峰轻柔晕开，易于打造自然渐层。对眉毛稀疏处也能如逐根描画般增加密度，适合打造利落印象的眉形。推荐给希望用蜜粉扎实塑形并修饰、避免仅用眉笔显得过于生硬的人。适合想快速漂亮地描画粗眉或细眉的人使用的眉刷。 刷盖SWS-7 商品编号 hiyaku-83 全长 117mm（手柄颜色：黑色） 毛质 狸毛 毛长 毛长：7/5mm 金属件宽：6mm 金属件厚：2mm 价格 ￥1,900（含税）",
    "detailHtml": "采用挺度强的狸毛，蜜粉能紧密贴合，轮廓也容易清晰定型。用刷角将眉尾描画得利落，用刷面将眉头至眉峰轻柔晕开，易于打造自然渐层。对眉毛稀疏处也能如逐根描画般增加密度，适合打造利落印象的眉形。推荐给希望用蜜粉扎实塑形并修饰、避免仅用眉笔显得过于生硬的人。适合想快速漂亮地描画粗眉或细眉的人使用的眉刷。<br />\r\n<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-83</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>117mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>狸毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：7/5mm　金属件宽：6mm　金属件厚：2mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1776834779-070611"
  },
  {
    "title": "≪本月推荐≫跃-88 眼影刷/S/平/毛质：加拿大松鼠毛/ 限定5支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "1,800 日元（含税）",
    "image": "assets/eihodo/1776835701-608523-1.jpg",
    "images": [
      "assets/eihodo/1776835701-608523-1.jpg",
      "assets/eihodo/1776835701-608523-2.jpg",
      "assets/eihodo/1776835701-608523-3.jpg"
    ],
    "desc": "S尺寸，便于用于眼角、双眼皮褶等局部。加拿大松鼠毛特有的纤细柔韧，触感柔软，含粉性也良好。挺度适中，容易将色彩漂亮地显色于目标位置。可用刷面在双眼皮褶上色，或用边缘在眼角加入加深色，形状便于细致控制。适合希望将用刷头容易过浓的加深色自然晕开、收紧眼妆的人。是一款能在日常眼妆中不经意享受稀有加拿大松鼠毛质感的小巧眼影刷。 刷盖SWS-7",
    "detail": "S尺寸，便于用于眼角、双眼皮褶等局部。加拿大松鼠毛特有的纤细柔韧，触感柔软，含粉性也良好。挺度适中，容易将色彩漂亮地显色于目标位置。可用刷面在双眼皮褶上色，或用边缘在眼角加入加深色，形状便于细致控制。适合希望将用刷头容易过浓的加深色自然晕开、收紧眼妆的人。是一款能在日常眼妆中不经意享受稀有加拿大松鼠毛质感的小巧眼影刷。 刷盖SWS-7 商品编号 hiyaku-88 全长 110mm（手柄颜色：红色） 毛质 加拿大松鼠毛 毛长 毛长：9mm 金属件宽：6mm 金属件厚：2.5mm 价格 ￥1,800（含税）",
    "detailHtml": "S尺寸，便于用于眼角、双眼皮褶等局部。加拿大松鼠毛特有的纤细柔韧，触感柔软，含粉性也良好。挺度适中，容易将色彩漂亮地显色于目标位置。可用刷面在双眼皮褶上色，或用边缘在眼角加入加深色，形状便于细致控制。适合希望将用刷头容易过浓的加深色自然晕开、收紧眼妆的人。是一款能在日常眼妆中不经意享受稀有加拿大松鼠毛质感的小巧眼影刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-88</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>110mm（手柄颜色：红色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>加拿大松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：9mm　金属件宽：6mm　金属件厚：2.5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,800（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1776835701-608523"
  },
  {
    "title": "≪本月推荐≫跃-90 眉刷/平/斜角/毛质：獾毛/PBT/ 限定20支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "1,500 日元（含税）",
    "image": "assets/eihodo/1776835833-399134-1.jpg",
    "images": [
      "assets/eihodo/1776835833-399134-1.jpg",
      "assets/eihodo/1776835833-399134-2.jpg",
      "assets/eihodo/1776835833-399134-3.jpg"
    ],
    "desc": "将挺度强、易于描画线条的獾毛与易操作、易干燥的PBT混合的毛质。眉尾用刷角描画得利落，眉头至眉峰用刷面轻柔晕开，形状便于操作。蜜粉能紧密贴合肌肤，便于在保持左右平衡的同时将轮廓修饰漂亮。兼具天然毛的良好显色与人工毛的易操作性，适合日常使用的眉刷。适合希望不再依赖眉笔，而是用刷子从塑形到晕染一步完成的人。 刷盖SWS-7",
    "detail": "将挺度强、易于描画线条的獾毛与易操作、易干燥的PBT混合的毛质。眉尾用刷角描画得利落，眉头至眉峰用刷面轻柔晕开，形状便于操作。蜜粉能紧密贴合肌肤，便于在保持左右平衡的同时将轮廓修饰漂亮。兼具天然毛的良好显色与人工毛的易操作性，适合日常使用的眉刷。适合希望不再依赖眉笔，而是用刷子从塑形到晕染一步完成的人。 刷盖SWS-7 商品编号 hiyaku-90 全长 122mm（手柄颜色：红色） 毛质 獾毛/PBT 毛长 毛长：7/6mm 金属件宽：6mm 金属件厚：2mm 价格 ￥1,500（含税）",
    "detailHtml": "将挺度强、易于描画线条的獾毛与易操作、易干燥的PBT混合的毛质。眉尾用刷角描画得利落，眉头至眉峰用刷面轻柔晕开，形状便于操作。蜜粉能紧密贴合肌肤，便于在保持左右平衡的同时将轮廓修饰漂亮。兼具天然毛的良好显色与人工毛的易操作性，适合日常使用的眉刷。适合希望不再依赖眉笔，而是用刷子从塑形到晕染一步完成的人。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-90</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>122mm（手柄颜色：红色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>獾毛/PBT</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：7/6mm　金属件宽：6mm　金属件厚：2mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,500（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1776835833-399134"
  },
  {
    "title": "≪本月推荐≫技－３３ 蜜粉刷/圆型/毛质：灰松鼠毛/毛长较长的圆型刷型 限定１０支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "13,900 日元（含税）",
    "image": "assets/eihodo/1776908135-960634-1.jpg",
    "images": [
      "assets/eihodo/1776908135-960634-1.jpg",
      "assets/eihodo/1776908135-960634-2.jpg",
      "assets/eihodo/1776908135-960634-3.jpg"
    ],
    "desc": "毛长较长的圆型刷型，能打造柔和轻盈的空气感妆效。大量奢华使用灰松鼠毛，讲究细腻的含粉量与如抚触肌肤般的温柔触感。蓬松展开的刷毛包裹整个面部，将蜜粉轻薄均匀地上妆。在抑制厚重感的同时，引出如覆上一层面纱般的透明感与优雅光泽。触感温和，也适合容易干燥的眼周与脸颊使用，推荐用于妆容的最后定妆步骤。 刷盖SWS-3",
    "detail": "毛长较长的圆型刷型，能打造柔和轻盈的空气感妆效。大量奢华使用灰松鼠毛，讲究细腻的含粉量与如抚触肌肤般的温柔触感。蓬松展开的刷毛包裹整个面部，将蜜粉轻薄均匀地上妆。在抑制厚重感的同时，引出如覆上一层面纱般的透明感与优雅光泽。触感温和，也适合容易干燥的眼周与脸颊使用，推荐用于妆容的最后定妆步骤。 刷盖SWS-3 商品编号 waza-33 全长 139mm（手柄颜色：粉色） 毛质 灰松鼠毛 请参阅RE20-1。 毛长 毛长：50mm 金属件宽：20mm 金属件厚：20mm 价格 ￥13,900（含税）",
    "detailHtml": "毛长较长的圆型刷型，能打造柔和轻盈的空气感妆效。大量奢华使用灰松鼠毛，讲究细腻的含粉量与如抚触肌肤般的温柔触感。蓬松展开的刷毛包裹整个面部，将蜜粉轻薄均匀地上妆。在抑制厚重感的同时，引出如覆上一层面纱般的透明感与优雅光泽。触感温和，也适合容易干燥的眼周与脸颊使用，推荐用于妆容的最后定妆步骤。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-33</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>139mm（手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛　请参阅RE20-1。</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：50mm　金属件宽：20mm　金属件厚：20mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥13,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1776908135-960634"
  },
  {
    "title": "≪本月推荐≫技－３４ 蜜粉刷/圆型/毛质：优质山羊毛/毛长较长 限定１０支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "4,600 日元（含税）",
    "image": "assets/eihodo/1776908286-667773-1.jpg",
    "images": [
      "assets/eihodo/1776908286-667773-1.jpg",
      "assets/eihodo/1776908286-667773-2.jpg",
      "assets/eihodo/1776908286-667773-3.jpg"
    ],
    "desc": "使用优质山羊毛制成、毛长较长的圆型蜜粉刷。毛量充足且富有挺度，能充分蘸取蜜粉，同时轻柔均匀地上妆于肌肤。长毛长的圆型刷型温柔包裹整个面部，让散粉或压粉均匀贴合。在抑制厚重感的同时，自然晕染毛孔与肤色不均，打造光滑柔焦肌肤。 触感柔软，适合日常妆容使用，也推荐给第一次尝试正式化妆刷的人。 刷盖SWS-3",
    "detail": "使用优质山羊毛制成、毛长较长的圆型蜜粉刷。毛量充足且富有挺度，能充分蘸取蜜粉，同时轻柔均匀地上妆于肌肤。长毛长的圆型刷型温柔包裹整个面部，让散粉或压粉均匀贴合。在抑制厚重感的同时，自然晕染毛孔与肤色不均，打造光滑柔焦肌肤。 触感柔软，适合日常妆容使用，也推荐给第一次尝试正式化妆刷的人。 刷盖SWS-3 商品编号 waza-34 全长 139mm（手柄颜色：粉色） 毛质 请查看优质山羊毛 RE20-3 毛长 毛长：50mm 金属件宽：20mm 金属件厚：20mm 价格 ￥4,600（含税）",
    "detailHtml": "使用优质山羊毛制成、毛长较长的圆型蜜粉刷。毛量充足且富有挺度，能充分蘸取蜜粉，同时轻柔均匀地上妆于肌肤。长毛长的圆型刷型温柔包裹整个面部，让散粉或压粉均匀贴合。在抑制厚重感的同时，自然晕染毛孔与肤色不均，打造光滑柔焦肌肤。<br />\r\n触感柔软，适合日常妆容使用，也推荐给第一次尝试正式化妆刷的人。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-34</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>139mm（手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看优质山羊毛 RE20-3</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：50mm　金属件宽：20mm　金属件厚：20mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1776908286-667773"
  },
  {
    "title": "≪本月推荐≫技－３２ 腮红刷/圆型/毛质：灰松鼠毛/柔软 限定１０支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "8,500 日元（含税）",
    "image": "assets/eihodo/1776908408-277780-1.jpg",
    "images": [
      "assets/eihodo/1776908408-277780-1.jpg",
      "assets/eihodo/1776908408-277780-2.jpg",
      "assets/eihodo/1776908408-277780-3.jpg"
    ],
    "desc": "使用灰松鼠毛制成的小巧圆型腮红刷。毛质柔软，对肌肤刺激小，敏感肌也易于使用。含粉性好，能轻薄均匀地上粉，便于调整浓淡，从自然到浓郁的发色都能应对。小巧的圆型刷型，便于在颧骨上方、眼下等位置精准上色，可进行细致控制。灰松鼠毛柔软的触感与灵活小巧的尺寸，是一款使用便捷的佳品。 刷盖SWS-1",
    "detail": "使用灰松鼠毛制成的小巧圆型腮红刷。毛质柔软，对肌肤刺激小，敏感肌也易于使用。含粉性好，能轻薄均匀地上粉，便于调整浓淡，从自然到浓郁的发色都能应对。小巧的圆型刷型，便于在颧骨上方、眼下等位置精准上色，可进行细致控制。灰松鼠毛柔软的触感与灵活小巧的尺寸，是一款使用便捷的佳品。 刷盖SWS-1 商品编号 waza-32 全长 121mm（手柄颜色：粉色） 毛质 请查看灰松鼠毛 RE18-2。 毛长 毛长：33mm 金属件宽：16mm 金属件厚：16mm 价格 ￥8,500（含税）",
    "detailHtml": "使用灰松鼠毛制成的小巧圆型腮红刷。毛质柔软，对肌肤刺激小，敏感肌也易于使用。含粉性好，能轻薄均匀地上粉，便于调整浓淡，从自然到浓郁的发色都能应对。小巧的圆型刷型，便于在颧骨上方、眼下等位置精准上色，可进行细致控制。灰松鼠毛柔软的触感与灵活小巧的尺寸，是一款使用便捷的佳品。<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-32</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>121mm（手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看灰松鼠毛 RE18-2。</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：33mm　金属件宽：16mm　金属件厚：16mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥8,500（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1776908408-277780"
  },
  {
    "title": "≪本月推荐≫技－３５ 液体刷/平型/材质：尼龙/小巧/限定１０支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "3,200 日元（含税）",
    "image": "assets/eihodo/1776908526-586400-1.jpg",
    "images": [
      "assets/eihodo/1776908526-586400-1.jpg",
      "assets/eihodo/1776908526-586400-2.jpg",
      "assets/eihodo/1776908526-586400-3.jpg"
    ],
    "desc": "使用尼龙毛制成的小巧平型液体刷。富有挺度的合成毛，能轻松将液体或膏状粉底、遮瑕等均匀推开，不易产生不均。小巧的平型刷型，便于将刷子贴合眼下、鼻翼周围等细小部位，可针对想要遮盖的部位精准涂抹。含液量与释放量平衡的毛量设计，易于打造抑制厚重感的妆效。 刷盖SWS-1",
    "detail": "使用尼龙毛制成的小巧平型液体刷。富有挺度的合成毛，能轻松将液体或膏状粉底、遮瑕等均匀推开，不易产生不均。小巧的平型刷型，便于将刷子贴合眼下、鼻翼周围等细小部位，可针对想要遮盖的部位精准涂抹。含液量与释放量平衡的毛量设计，易于打造抑制厚重感的妆效。 刷盖SWS-1 商品编号 waza-35 全长 118mm（手柄颜色：粉色） 毛质 请查看尼龙 CP N.16-2。 毛长 毛长：29mm 金属件宽：22mm 金属件厚：8mm 价格 ￥3,200（含税）",
    "detailHtml": "使用尼龙毛制成的小巧平型液体刷。富有挺度的合成毛，能轻松将液体或膏状粉底、遮瑕等均匀推开，不易产生不均。小巧的平型刷型，便于将刷子贴合眼下、鼻翼周围等细小部位，可针对想要遮盖的部位精准涂抹。含液量与释放量平衡的毛量设计，易于打造抑制厚重感的妆效。<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-35</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>118mm（手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看尼龙 CP N.16-2。</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：29mm　金属件宽：22mm　金属件厚：8mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1776908526-586400"
  },
  {
    "title": "≪本月推荐≫技－３６ 液体刷/圆平型/毛质：山羊毛/ 限定１０支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "3,100 日元（含税）",
    "image": "assets/eihodo/1776908667-309826-1.jpg",
    "images": [
      "assets/eihodo/1776908667-309826-1.jpg",
      "assets/eihodo/1776908667-309826-2.jpg",
      "assets/eihodo/1776908667-309826-3.jpg"
    ],
    "desc": "使用山羊毛制成的小巧尺寸液体化妆刷。富有挺度的天然毛，能轻松将液体或膏状粉底均匀推开于肌肤上，也可调整遮盖力。与尼龙等合成毛相比，毛尖触感稍柔，在肌肤上的触感顺滑是其特点。小巧的刷头便于贴合脸颊高处、鼻翼周围、嘴角等细小部位，易于打造抑制涂抹遗漏与不均的底妆。尼龙刷容易画出清晰的线条，而山羊毛刷则易于晕染边界使其融合，适合兼顾局部遮盖与整体融合的用途。 刷盖SWS-1",
    "detail": "使用山羊毛制成的小巧尺寸液体化妆刷。富有挺度的天然毛，能轻松将液体或膏状粉底均匀推开于肌肤上，也可调整遮盖力。与尼龙等合成毛相比，毛尖触感稍柔，在肌肤上的触感顺滑是其特点。小巧的刷头便于贴合脸颊高处、鼻翼周围、嘴角等细小部位，易于打造抑制涂抹遗漏与不均的底妆。尼龙刷容易画出清晰的线条，而山羊毛刷则易于晕染边界使其融合，适合兼顾局部遮盖与整体融合的用途。 刷盖SWS-1 商品编号 waza-36 全长 112mm（手柄颜色：粉色） 毛质 请查看山羊毛 CPLQ-10。 毛长 毛长：21mm 金属件宽：17mm 金属件厚：11mm 价格 ￥3,100（含税）",
    "detailHtml": "使用山羊毛制成的小巧尺寸液体化妆刷。富有挺度的天然毛，能轻松将液体或膏状粉底均匀推开于肌肤上，也可调整遮盖力。与尼龙等合成毛相比，毛尖触感稍柔，在肌肤上的触感顺滑是其特点。小巧的刷头便于贴合脸颊高处、鼻翼周围、嘴角等细小部位，易于打造抑制涂抹遗漏与不均的底妆。尼龙刷容易画出清晰的线条，而山羊毛刷则易于晕染边界使其融合，适合兼顾局部遮盖与整体融合的用途。<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-36</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>112mm（手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看山羊毛 CPLQ-10。</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：21mm　金属件宽：17mm　金属件厚：11mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,100（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1776908667-309826"
  },
  {
    "title": "≪本月推荐≫技－３１ 眼影刷/平型/毛质：马毛 限定１０支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "1,600 日元（含税）",
    "image": "assets/eihodo/1776908778-011416-1.jpg",
    "images": [
      "assets/eihodo/1776908778-011416-1.jpg",
      "assets/eihodo/1776908778-011416-2.jpg",
      "assets/eihodo/1776908778-011416-3.jpg"
    ],
    "desc": "具有适度的挺度，易于将粉状眼影均匀地上妆于眼睑。较小的平型刷型，便于贴合睫毛根部与眼尾等细小部位，易于将深色或线条状发色画入目标范围。将毛尖放平使用，还能轻轻晕染色与色的边界，是一款兼顾重点上色与简单渐变的化妆刷。 刷盖SWS-7",
    "detail": "具有适度的挺度，易于将粉状眼影均匀地上妆于眼睑。较小的平型刷型，便于贴合睫毛根部与眼尾等细小部位，易于将深色或线条状发色画入目标范围。将毛尖放平使用，还能轻轻晕染色与色的边界，是一款兼顾重点上色与简单渐变的化妆刷。 刷盖SWS-7 商品编号 waza-31 全长 109mm（手柄颜色：粉色） 毛质 请查看马毛 RE6-8。 毛长 毛长：9mm 金属件宽：7mm 金属件厚：4mm 价格 ￥1,600（含税）",
    "detailHtml": "具有适度的挺度，易于将粉状眼影均匀地上妆于眼睑。较小的平型刷型，便于贴合睫毛根部与眼尾等细小部位，易于将深色或线条状发色画入目标范围。将毛尖放平使用，还能轻轻晕染色与色的边界，是一款兼顾重点上色与简单渐变的化妆刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>waza-31</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>109mm（手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>请查看马毛 RE6-8。</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：9mm　金属件宽：7mm　金属件厚：4mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1776908778-011416"
  },
  {
    "title": "≪本月推荐≫跃-93 眉刷/M/平型/斜角/毛质：貉毛/ 限定１０支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,200 日元（含税）",
    "image": "assets/eihodo/1777600903-950732-1.jpg",
    "images": [
      "assets/eihodo/1777600903-950732-1.jpg",
      "assets/eihodo/1777600903-950732-2.jpg",
      "assets/eihodo/1777600903-950732-3.jpg"
    ],
    "desc": "具有适度挺度、可描绘目标线条的M号平型/斜角眉刷。采用天然貉毛，富有弹性而柔韧的毛尖能牢牢抓取粉状或笔状颜色，均匀发色。平型斜角设计，适合从眉峰到眉尾的细致线条调整，从活用毛流的自然眉到眉尾利落有型的印象眉，都易于描绘出理想形状。貉毛特有的挺度，无需用力也能轻松上色是其特点。 刷盖SWS-7",
    "detail": "具有适度挺度、可描绘目标线条的M号平型/斜角眉刷。采用天然貉毛，富有弹性而柔韧的毛尖能牢牢抓取粉状或笔状颜色，均匀发色。平型斜角设计，适合从眉峰到眉尾的细致线条调整，从活用毛流的自然眉到眉尾利落有型的印象眉，都易于描绘出理想形状。貉毛特有的挺度，无需用力也能轻松上色是其特点。 刷盖SWS-7 商品编号 hiyaku-93 全长 106mm（手柄颜色：黑色） 毛质 狸毛 毛长 毛长：6/4mm 金属件宽：8mm 金属件厚：2mm 价格 ￥2,200（含税）",
    "detailHtml": "具有适度挺度、可描绘目标线条的M号平型/斜角眉刷。采用天然貉毛，富有弹性而柔韧的毛尖能牢牢抓取粉状或笔状颜色，均匀发色。平型斜角设计，适合从眉峰到眉尾的细致线条调整，从活用毛流的自然眉到眉尾利落有型的印象眉，都易于描绘出理想形状。貉毛特有的挺度，无需用力也能轻松上色是其特点。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-93</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>106mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>狸毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：6/4mm　金属件宽：8mm　金属件厚：2mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1777600903-950732"
  },
  {
    "title": "≪本月推荐≫跃-96 腮红刷/圆平型/毛质：灰松鼠毛/粗光峰（山羊毛）/毛长较长 限定５支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "7,500 日元（含税）",
    "image": "assets/eihodo/1778725257-791658-1.jpg",
    "images": [
      "assets/eihodo/1778725257-791658-1.jpg",
      "assets/eihodo/1778725257-791658-2.jpg",
      "assets/eihodo/1778725257-791658-3.jpg"
    ],
    "desc": "发挥灰松鼠毛柔软的触感与粗光峰适度的挺度，能将粉状腮红轻薄均匀地上妆。沿颧骨滑动刷子可营造自然血色感，使用刷子侧面还能用于若隐若现的阴影塑造。含粉性好、发色稳定，少量即可上色，从日常使用到正式妆容都能应对广泛场景。刷尖也适合敏感肌使用，推荐作为每日最后定妆的腮红刷。 刷盖SWS-3",
    "detail": "发挥灰松鼠毛柔软的触感与粗光峰适度的挺度，能将粉状腮红轻薄均匀地上妆。沿颧骨滑动刷子可营造自然血色感，使用刷子侧面还能用于若隐若现的阴影塑造。含粉性好、发色稳定，少量即可上色，从日常使用到正式妆容都能应对广泛场景。刷尖也适合敏感肌使用，推荐作为每日最后定妆的腮红刷。 刷盖SWS-3 商品编号 hiyaku-96 全长 143mm（手柄颜色：藏青色） 毛质 灰松鼠毛/粗光峰（山羊毛） 毛长 毛长：47mm 金属件宽：23mm 金属件厚：16mm 价格 ￥7,500（含税）",
    "detailHtml": "发挥灰松鼠毛柔软的触感与粗光峰适度的挺度，能将粉状腮红轻薄均匀地上妆。沿颧骨滑动刷子可营造自然血色感，使用刷子侧面还能用于若隐若现的阴影塑造。含粉性好、发色稳定，少量即可上色，从日常使用到正式妆容都能应对广泛场景。刷尖也适合敏感肌使用，推荐作为每日最后定妆的腮红刷。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-96</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>143mm（手柄颜色：藏青色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：47mm　金属件宽：23mm　金属件厚：16mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,500（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1778725257-791658"
  },
  {
    "title": "≪本月推荐≫跃-101 蜜粉刷/扇形/圆平型/毛质：灰松鼠毛/粗光峰/附收纳盒 限定１０支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "4,300 日元（含税）",
    "image": "assets/eihodo/1779245573-819432-1.jpg",
    "images": [
      "assets/eihodo/1779245573-819432-1.jpg",
      "assets/eihodo/1779245573-819432-2.jpg",
      "assets/eihodo/1779245573-819432-3.jpg"
    ],
    "desc": "混合灰松鼠毛与粗光峰的蜜粉刷，兼具如羽毛轻抚般的柔软与充分含粉的柔韧挺度。如扇般展开的圆平型，自然贴合脸颊、额头、面部轮廓的曲线，让蜜粉轻柔薄薄地覆盖，打造无厚重感的透明肌肤。每次滑过肌肤，都能轻轻抚平细小凹凸，引出如覆上一层面纱般的优雅妆效。附带保护纤细毛尖的专用收纳盒，不仅日常保管，旅行或外出时也能以美丽状态携带。作为只属于自己的特别一支，是让人想长久珍惜养护的蜜粉刷。 定价7700日元，现以含税4300日元销售！！ ※因本次活动，无法提供刻名服务。",
    "detail": "混合灰松鼠毛与粗光峰的蜜粉刷，兼具如羽毛轻抚般的柔软与充分含粉的柔韧挺度。如扇般展开的圆平型，自然贴合脸颊、额头、面部轮廓的曲线，让蜜粉轻柔薄薄地覆盖，打造无厚重感的透明肌肤。每次滑过肌肤，都能轻轻抚平细小凹凸，引出如覆上一层面纱般的优雅妆效。附带保护纤细毛尖的专用收纳盒，不仅日常保管，旅行或外出时也能以美丽状态携带。作为只属于自己的特别一支，是让人想长久珍惜养护的蜜粉刷。 定价7700日元，现以含税4300日元销售！！ ※因本次活动，无法提供刻名服务。 商品编号 hiyaku-101 全长 62mm（手柄颜色：黄色） 毛质 灰松鼠毛/粗光峰 毛长 毛长：37mm 金属件宽：57mm 金属件厚：14mm 价格 ￥4,300（含税）",
    "detailHtml": "混合灰松鼠毛与粗光峰的蜜粉刷，兼具如羽毛轻抚般的柔软与充分含粉的柔韧挺度。如扇般展开的圆平型，自然贴合脸颊、额头、面部轮廓的曲线，让蜜粉轻柔薄薄地覆盖，打造无厚重感的透明肌肤。每次滑过肌肤，都能轻轻抚平细小凹凸，引出如覆上一层面纱般的优雅妆效。附带保护纤细毛尖的专用收纳盒，不仅日常保管，旅行或外出时也能以美丽状态携带。作为只属于自己的特别一支，是让人想长久珍惜养护的蜜粉刷。<br />\r\n<br />\r\n<br />\r\n定价7700日元，现以含税4300日元销售！！<br />\r\n※因本次活动，无法提供刻名服务。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-101</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>62mm（手柄颜色：黄色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/粗光峰</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：37mm　金属件宽：57mm　金属件厚：14mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,300（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1779245573-819432"
  },
  {
    "title": "≪本月推荐≫跃-105 眼影刷/S/平型/毛质：加拿大松鼠毛/长柄 限定5支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "1,800 日元（含税）",
    "image": "assets/eihodo/1779250584-717847-1.jpg",
    "images": [
      "assets/eihodo/1779250584-717847-1.jpg",
      "assets/eihodo/1779250584-717847-2.jpg",
      "assets/eihodo/1779250584-717847-3.jpg"
    ],
    "desc": "兼具纤细毛尖与适度挺度的一支。细腻的天然毛均匀蘸取眼影，在眼睑上滑动般晕染，打造无不均的清晰发色与自然渐变。小巧扁平的刷尖，能紧贴上眼睑边缘、眼尾、下眼睑等细小部位，擅长如画线般上色，或仅柔和晕染边界，营造细腻层次。较长的刷柄贴合手部，便于与镜子保持距离确认整体平衡，以专业彩妆师般稳定的动作完成眼妆。对脆弱的眼睑触感温和，在抑制飞粉的同时让颜色漂亮贴合，将每日眼妆变为更细致时光的眼影刷。 刷盖SWS-7",
    "detail": "兼具纤细毛尖与适度挺度的一支。细腻的天然毛均匀蘸取眼影，在眼睑上滑动般晕染，打造无不均的清晰发色与自然渐变。小巧扁平的刷尖，能紧贴上眼睑边缘、眼尾、下眼睑等细小部位，擅长如画线般上色，或仅柔和晕染边界，营造细腻层次。较长的刷柄贴合手部，便于与镜子保持距离确认整体平衡，以专业彩妆师般稳定的动作完成眼妆。对脆弱的眼睑触感温和，在抑制飞粉的同时让颜色漂亮贴合，将每日眼妆变为更细致时光的眼影刷。 刷盖SWS-7 商品编号 hiyaku-105 全长 156mm（手柄颜色：黑色） 毛质 加拿大松鼠毛 毛长 毛长：7mm 金属件宽：6mm 金属件厚：3mm 价格 ￥1,800（含税）",
    "detailHtml": "兼具纤细毛尖与适度挺度的一支。细腻的天然毛均匀蘸取眼影，在眼睑上滑动般晕染，打造无不均的清晰发色与自然渐变。小巧扁平的刷尖，能紧贴上眼睑边缘、眼尾、下眼睑等细小部位，擅长如画线般上色，或仅柔和晕染边界，营造细腻层次。较长的刷柄贴合手部，便于与镜子保持距离确认整体平衡，以专业彩妆师般稳定的动作完成眼妆。对脆弱的眼睑触感温和，在抑制飞粉的同时让颜色漂亮贴合，将每日眼妆变为更细致时光的眼影刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-105</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>156mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>加拿大松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：7mm　金属件宽：6mm　金属件厚：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,800（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1779250584-717847"
  },
  {
    "title": "≪本月推荐≫跃-112 眼影刷/M/平/毛质：黄鼠狼毛/线条/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "1,900 日元（含税）",
    "image": "assets/eihodo/1780475474-936094-1.jpg",
    "images": [
      "assets/eihodo/1780475474-936094-1.jpg",
      "assets/eihodo/1780475474-936094-2.jpg",
      "assets/eihodo/1780475474-936094-3.jpg"
    ],
    "desc": "采用兼具适度挺度与良好聚拢性的黄鼠狼毛，含粉量与显色度俱佳。 扁平刷型贴合眼睑弧度，无论打底色还是中间色都能均匀上色，妆效干净利落。 不仅能铺色于整个眼睑，也适合用来晕染双眼皮褶皱处的加深色，或柔和晕开睫毛根部的线条。想要较明显的显色时，用刷角即可精准地将颜色带入细节部位。对质地不同的眼影也能轻松应对，从自然妆容到印象感眼妆都能广泛胜任的一支。 刷盖SWS-7",
    "detail": "采用兼具适度挺度与良好聚拢性的黄鼠狼毛，含粉量与显色度俱佳。 扁平刷型贴合眼睑弧度，无论打底色还是中间色都能均匀上色，妆效干净利落。 不仅能铺色于整个眼睑，也适合用来晕染双眼皮褶皱处的加深色，或柔和晕开睫毛根部的线条。想要较明显的显色时，用刷角即可精准地将颜色带入细节部位。对质地不同的眼影也能轻松应对，从自然妆容到印象感眼妆都能广泛胜任的一支。 刷盖SWS-7 商品编号 hiyaku-112 全长 129mm（手柄颜色：黑色） 毛质 黄鼠狼毛 毛长 毛长：10mm 金属件宽：8mm 金属件厚：3mm 价格 ￥1,900（含税）",
    "detailHtml": "采用兼具适度挺度与良好聚拢性的黄鼠狼毛，含粉量与显色度俱佳。<br />\r\n扁平刷型贴合眼睑弧度，无论打底色还是中间色都能均匀上色，妆效干净利落。<br />\r\n不仅能铺色于整个眼睑，也适合用来晕染双眼皮褶皱处的加深色，或柔和晕开睫毛根部的线条。想要较明显的显色时，用刷角即可精准地将颜色带入细节部位。对质地不同的眼影也能轻松应对，从自然妆容到印象感眼妆都能广泛胜任的一支。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-112</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>129mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：8mm　金属件厚：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1780475474-936094"
  },
  {
    "title": "≪本月推荐≫跃-116 腮红刷/圆/毛质：细光峰（羊毛）/柔韧挺度/迷你/限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "3,700 日元（含税）",
    "image": "assets/eihodo/1781057757-870450-1.jpg",
    "images": [
      "assets/eihodo/1781057757-870450-1.jpg",
      "assets/eihodo/1781057757-870450-2.jpg",
      "assets/eihodo/1781057757-870450-3.jpg"
    ],
    "desc": "以细光峰特有的柔韧挺度，轻松平衡含粉量与显色度的圆型腮红刷。刷尖轻柔贴合肌肤，腮红均匀上色，易于打造自然血色感。大量采用纤细柔软的羊毛，不易扎脸，触感舒适。通过力度调节，可从轻薄到浓郁自由掌控，从日常妆容到想要稍显华丽的日子都能广泛胜任。无论是沿颧骨画圆上色，还是向外侧晕染都很擅长，是一支不易失手的好刷。 刷盖SWS-1",
    "detail": "以细光峰特有的柔韧挺度，轻松平衡含粉量与显色度的圆型腮红刷。刷尖轻柔贴合肌肤，腮红均匀上色，易于打造自然血色感。大量采用纤细柔软的羊毛，不易扎脸，触感舒适。通过力度调节，可从轻薄到浓郁自由掌控，从日常妆容到想要稍显华丽的日子都能广泛胜任。无论是沿颧骨画圆上色，还是向外侧晕染都很擅长，是一支不易失手的好刷。 刷盖SWS-1 商品编号 hiyaku-116 全长 121mm（手柄颜色：红色） 毛质 细光峰（山羊毛） 毛长 毛长：32mm 金属件宽：16mm 金属件厚：16mm 价格 ￥3,700（含税）",
    "detailHtml": "以细光峰特有的柔韧挺度，轻松平衡含粉量与显色度的圆型腮红刷。刷尖轻柔贴合肌肤，腮红均匀上色，易于打造自然血色感。大量采用纤细柔软的羊毛，不易扎脸，触感舒适。通过力度调节，可从轻薄到浓郁自由掌控，从日常妆容到想要稍显华丽的日子都能广泛胜任。无论是沿颧骨画圆上色，还是向外侧晕染都很擅长，是一支不易失手的好刷。<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-116</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>121mm（手柄颜色：红色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>细光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：32mm　金属件宽：16mm　金属件厚：16mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1781057757-870450"
  },
  {
    "title": "≪本月推荐≫跃-119 眉刷/L/平/斜角/天然毛/毛质：貉毛/适中硬度与弹性/限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,200 日元（含税）",
    "image": "assets/eihodo/1781057986-872974-1.jpg",
    "images": [
      "assets/eihodo/1781057986-872974-1.jpg",
      "assets/eihodo/1781057986-872974-2.jpg",
      "assets/eihodo/1781057986-872974-3.jpg"
    ],
    "desc": "适中的硬度与弹性，能充分抓粉，轻松描画至眉尾。斜角排列的刷尖自然贴合从眉峰到眉尾的线条，细节部位也易于整理，不易出现左右差异。毛量充足而刷尖聚拢性好，既能打造柔和阴影，也能勾勒利落轮廓。从保留原生眉的自然妆效到精致有型的眉妆，一支即可应对。 刷盖SWS-7",
    "detail": "适中的硬度与弹性，能充分抓粉，轻松描画至眉尾。斜角排列的刷尖自然贴合从眉峰到眉尾的线条，细节部位也易于整理，不易出现左右差异。毛量充足而刷尖聚拢性好，既能打造柔和阴影，也能勾勒利落轮廓。从保留原生眉的自然妆效到精致有型的眉妆，一支即可应对。 刷盖SWS-7 商品编号 hiyaku-119 全长 107mm（手柄颜色：白色） 毛质 狸毛 毛长 毛长：7/5mm 金属件宽：8mm 金属件厚：3mm 价格 ￥2,200（含税）",
    "detailHtml": "适中的硬度与弹性，能充分抓粉，轻松描画至眉尾。斜角排列的刷尖自然贴合从眉峰到眉尾的线条，细节部位也易于整理，不易出现左右差异。毛量充足而刷尖聚拢性好，既能打造柔和阴影，也能勾勒利落轮廓。从保留原生眉的自然妆效到精致有型的眉妆，一支即可应对。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-119</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>107mm（手柄颜色：白色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>狸毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：7/5mm　金属件宽：8mm　金属件厚：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1781057986-872974"
  },
  {
    "title": "≪本月推荐≫跃-125 蜜粉刷/圆/王者/天然毛/毛质：灰松鼠毛/丰盈奢华/限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "7,500 日元（含税）",
    "image": "assets/eihodo/1781764069-861344-1.jpg",
    "images": [
      "assets/eihodo/1781764069-861344-1.jpg",
      "assets/eihodo/1781764069-861344-2.jpg",
      "assets/eihodo/1781764069-861344-3.jpg"
    ],
    "desc": "柔和的圆润造型轻触肌肤，让蜜粉轻柔贴合。毛质采用含粉细腻、显色优雅的灰松鼠毛高级天然毛。极致柔软，几乎无刺痛感，敏感肌肤也能享受舒适触感。不会过量沾粉，妆效如同叠加一层轻薄透亮的薄纱。 适合想要保留光泽感、同时柔和模糊毛孔与肤色不均的人。推荐用于定妆蜜粉或散粉的一支。让日常底妆提升一个档次的蜜粉刷，正等着您。 刷盖SWS-3",
    "detail": "柔和的圆润造型轻触肌肤，让蜜粉轻柔贴合。毛质采用含粉细腻、显色优雅的灰松鼠毛高级天然毛。极致柔软，几乎无刺痛感，敏感肌肤也能享受舒适触感。不会过量沾粉，妆效如同叠加一层轻薄透亮的薄纱。 适合想要保留光泽感、同时柔和模糊毛孔与肤色不均的人。推荐用于定妆蜜粉或散粉的一支。让日常底妆提升一个档次的蜜粉刷，正等着您。 刷盖SWS-3 商品编号 hiyaku-125 全长 136mm（手柄颜色：红色） 毛质 灰松鼠毛 毛长 毛长：46mm 金属件宽：20mm 金属件厚：20mm 价格 ￥7,500（含税）",
    "detailHtml": "柔和的圆润造型轻触肌肤，让蜜粉轻柔贴合。毛质采用含粉细腻、显色优雅的灰松鼠毛高级天然毛。极致柔软，几乎无刺痛感，敏感肌肤也能享受舒适触感。不会过量沾粉，妆效如同叠加一层轻薄透亮的薄纱。<br />\r\n适合想要保留光泽感、同时柔和模糊毛孔与肤色不均的人。推荐用于定妆蜜粉或散粉的一支。让日常底妆提升一个档次的蜜粉刷，正等着您。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-125</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>136mm（手柄颜色：红色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：46mm　金属件宽：20mm　金属件厚：20mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥7,500（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1781764069-861344"
  },
  {
    "title": "≪本月推荐≫跃-126 边缘刷/S/平/长/眼线/毛质：黄鼠狼毛/细长/限定20支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "1,600 日元（含税）",
    "image": "assets/eihodo/1781764162-094317-1.jpg",
    "images": [
      "assets/eihodo/1781764162-094317-1.jpg",
      "assets/eihodo/1781764162-094317-2.jpg",
      "assets/eihodo/1781764162-094317-3.jpg"
    ],
    "desc": "边缘利落的扁平S号刷，是能紧贴睫毛根部的眼线刷。细长的毛长柔韧弯曲，无需在眼睑上施加多余力道即可轻松画线。毛质采用兼具挺度与耐久性的黄鼠狼毛，凝胶、膏状及粉状眼线均适用。用边缘部分可画极细线条，用刷面可画稍粗线条，粗细控制也很方便。想要画上扬线条或只强调眼尾时，也能以理想角度描画出锐利线条。填补下睫毛间隙的内眼线，或用眼影晕染加深色线条时也很实用。作为将易晕染的笔状眼线晕开、打造柔和线条的收尾刷也很出色。重视细节控制的人、想让眼线更精致的人，请下单哦～。点一下。 刷盖SWS-7",
    "detail": "边缘利落的扁平S号刷，是能紧贴睫毛根部的眼线刷。细长的毛长柔韧弯曲，无需在眼睑上施加多余力道即可轻松画线。毛质采用兼具挺度与耐久性的黄鼠狼毛，凝胶、膏状及粉状眼线均适用。用边缘部分可画极细线条，用刷面可画稍粗线条，粗细控制也很方便。想要画上扬线条或只强调眼尾时，也能以理想角度描画出锐利线条。填补下睫毛间隙的内眼线，或用眼影晕染加深色线条时也很实用。作为将易晕染的笔状眼线晕开、打造柔和线条的收尾刷也很出色。重视细节控制的人、想让眼线更精致的人，请下单哦～。点一下。 刷盖SWS-7 商品编号 hiyaku-126 全长 153mm（手柄颜色：黑色） 毛质 黄鼠狼毛 毛长 毛长：5mm 金属件宽：4mm 金属件厚：2mm 价格 ￥1,600（含税）",
    "detailHtml": "边缘利落的扁平S号刷，是能紧贴睫毛根部的眼线刷。细长的毛长柔韧弯曲，无需在眼睑上施加多余力道即可轻松画线。毛质采用兼具挺度与耐久性的黄鼠狼毛，凝胶、膏状及粉状眼线均适用。用边缘部分可画极细线条，用刷面可画稍粗线条，粗细控制也很方便。想要画上扬线条或只强调眼尾时，也能以理想角度描画出锐利线条。填补下睫毛间隙的内眼线，或用眼影晕染加深色线条时也很实用。作为将易晕染的笔状眼线晕开、打造柔和线条的收尾刷也很出色。重视细节控制的人、想让眼线更精致的人，请下单哦～。点一下。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-126</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>153mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：5mm　金属件宽：4mm　金属件厚：2mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1781764162-094317"
  },
  {
    "title": "≪本月推荐≫跃-137 眼影刷/M/平/毛质：加拿大松鼠毛/黄鼠狼毛/限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,800 日元（含税）",
    "image": "assets/eihodo/1783578610-905355-1.jpg",
    "images": [
      "assets/eihodo/1783578610-905355-1.jpg",
      "assets/eihodo/1783578610-905355-2.jpg",
      "assets/eihodo/1783578610-905355-3.jpg"
    ],
    "desc": "将刷尖纤细、聚拢性好的加拿大松鼠毛与兼具挺度和耐久性的黄鼠狼毛相结合的一支。既能充分抓粉，又易于抖落多余粉末，显色清透，不易出现色斑。适合在双眼皮褶皱或眼尾等部位，沿眼睑弧度精准上色的大小。想要在根部叠加加深色，或控制浓淡时，这种毛质也能让边缘利落分明。触感顺滑，能沿眼睑轻松划过，也适合以线条感的方式置色。推荐给想要快速又不失精致地完成眼妆的人，是一支万能的M号刷。 刷盖SWS-7",
    "detail": "将刷尖纤细、聚拢性好的加拿大松鼠毛与兼具挺度和耐久性的黄鼠狼毛相结合的一支。既能充分抓粉，又易于抖落多余粉末，显色清透，不易出现色斑。适合在双眼皮褶皱或眼尾等部位，沿眼睑弧度精准上色的大小。想要在根部叠加加深色，或控制浓淡时，这种毛质也能让边缘利落分明。触感顺滑，能沿眼睑轻松划过，也适合以线条感的方式置色。推荐给想要快速又不失精致地完成眼妆的人，是一支万能的M号刷。 刷盖SWS-7 商品编号 hiyaku-137 全长 全长：106mm（手柄颜色：黑色） 毛质 加拿大松鼠毛/黄鼠狼毛 毛长 毛长：10mm 金属件宽：9mm 金属件厚：3mm 价格 ￥2,800（含税）",
    "detailHtml": "将刷尖纤细、聚拢性好的加拿大松鼠毛与兼具挺度和耐久性的黄鼠狼毛相结合的一支。既能充分抓粉，又易于抖落多余粉末，显色清透，不易出现色斑。适合在双眼皮褶皱或眼尾等部位，沿眼睑弧度精准上色的大小。想要在根部叠加加深色，或控制浓淡时，这种毛质也能让边缘利落分明。触感顺滑，能沿眼睑轻松划过，也适合以线条感的方式置色。推荐给想要快速又不失精致地完成眼妆的人，是一支万能的M号刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-137</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：106mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>加拿大松鼠毛/黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：9mm　金属件厚：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,800（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1783578610-905355"
  },
  {
    "title": "≪本月推荐≫跃-139 粉底刷/圆/短毛/毛质：灰松鼠毛/轻柔贴合 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "8,500 日元（含税）",
    "image": "assets/eihodo/1784093662-038012-1.jpg",
    "images": [
      "assets/eihodo/1784093662-038012-1.jpg",
      "assets/eihodo/1784093662-038012-2.jpg"
    ],
    "desc": "以灰松鼠毛的柔软，让粉饼轻柔贴合。圆型×短毛长赋予挺度，悄然遮盖毛孔与肤色不均。无需用力也能良好抓粉，轻松薄薄均匀地叠加。灵活好操控，鼻翼周围和眼下也能快速整理。触感极为温和，日常使用中也能感受到治愈般的舒适。无需技巧，适合想要打造偏自然精致肌肤的人。心动瞬间就是最后机会。 刷盖SWS-3",
    "detail": "以灰松鼠毛的柔软，让粉饼轻柔贴合。圆型×短毛长赋予挺度，悄然遮盖毛孔与肤色不均。无需用力也能良好抓粉，轻松薄薄均匀地叠加。灵活好操控，鼻翼周围和眼下也能快速整理。触感极为温和，日常使用中也能感受到治愈般的舒适。无需技巧，适合想要打造偏自然精致肌肤的人。心动瞬间就是最后机会。 刷盖SWS-3 商品编号 hiyaku-139 全长 99mm（手柄颜色：黑色） 毛质 灰松鼠毛 毛长 毛长：15mm 金属件宽：23mm 金属件厚：23mm 价格 ￥8,500（含税）",
    "detailHtml": "以灰松鼠毛的柔软，让粉饼轻柔贴合。圆型×短毛长赋予挺度，悄然遮盖毛孔与肤色不均。无需用力也能良好抓粉，轻松薄薄均匀地叠加。灵活好操控，鼻翼周围和眼下也能快速整理。触感极为温和，日常使用中也能感受到治愈般的舒适。无需技巧，适合想要打造偏自然精致肌肤的人。心动瞬间就是最后机会。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-139</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>99mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：15mm　金属件宽：23mm　金属件厚：23mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥8,500（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1784093662-038012"
  },
  {
    "title": "1.CP系列 广岛熊野笔2支套装 售价24200日元（本体价格22000日元）",
    "type": "化妆刷礼盒套装",
    "categories": [
      "化妆刷礼盒套装"
    ],
    "price": "24,200 日元（含税）",
    "image": "assets/eihodo/1784252073-323218-1.jpg",
    "images": [
      "assets/eihodo/1784252073-323218-1.jpg"
    ],
    "desc": "CP25-1 蜜粉刷 形状/圆平 毛质：灰松鼠毛 定价27500日元（含税） 全长：150mm 毛长：55mm 金属件宽：30mm 金属件厚：16mm SWS3 CP20-10 腮红刷 形状/圆平 毛质：粗光峰（羊毛） 定价7700日元（含税） 全长：135mm 毛长：45mm 金属件宽：23mm 金属件厚：15mm SWS3 合计：35200日元（本体价格32000日元） CP25-1商品介绍 圆平型刷尖大面积贴合肌肤，将散粉或粉饼均匀轻柔地上妆。灰松鼠毛特有的柔软触感，对干性肌肤和敏感肌肤也很友好。毛量丰盈饱满，想要快速完成全脸妆容时也能大显身手。打造如自然薄纱般的优雅光泽与透明感的一支。 CP20-10商品介绍 奢华采用山羊中纤细柔韧的「粗光峰」，兼顾柔软与良好抓粉力。圆润饱满的平型刷尖自然贴合脸颊弧度，不易斑驳，易于打造均匀渐变。无论是想要轻柔上色，还是叠加浓郁显色，只需调节力度即可轻松掌控。不仅可用于腮红，还能用于阴影和高光的晕染，日常妆容有这一支就大大简化。抓粉力好，少量粉即可完成妆容，性价比也很出众。推荐给「既想要温和触感又想要美丽妆效」的人，是值得首先入手的腮红刷。",
    "detail": "CP25-1 蜜粉刷 形状/圆平 毛质：灰松鼠毛 定价27500日元（含税） 全长：150mm 毛长：55mm 金属件宽：30mm 金属件厚：16mm SWS3 CP20-10 腮红刷 形状/圆平 毛质：粗光峰（羊毛） 定价7700日元（含税） 全长：135mm 毛长：45mm 金属件宽：23mm 金属件厚：15mm SWS3 合计：35200日元（本体价格32000日元） CP25-1商品介绍 圆平型刷尖大面积贴合肌肤，将散粉或粉饼均匀轻柔地上妆。灰松鼠毛特有的柔软触感，对干性肌肤和敏感肌肤也很友好。毛量丰盈饱满，想要快速完成全脸妆容时也能大显身手。打造如自然薄纱般的优雅光泽与透明感的一支。 CP20-10商品介绍 奢华采用山羊中纤细柔韧的「粗光峰」，兼顾柔软与良好抓粉力。圆润饱满的平型刷尖自然贴合脸颊弧度，不易斑驳，易于打造均匀渐变。无论是想要轻柔上色，还是叠加浓郁显色，只需调节力度即可轻松掌控。不仅可用于腮红，还能用于阴影和高光的晕染，日常妆容有这一支就大大简化。抓粉力好，少量粉即可完成妆容，性价比也很出众。推荐给「既想要温和触感又想要美丽妆效」的人，是值得首先入手的腮红刷。 商品编号 CP-1set 价格 ￥24,200（含税）",
    "detailHtml": "CP25-1　蜜粉刷　形状/圆平　毛质：灰松鼠毛　定价27500日元（含税）<br />\r\n全长：150mm　毛长：55mm　金属件宽：30mm　金属件厚：16mm　SWS3<br />\r\nCP20-10　腮红刷　形状/圆平　毛质：粗光峰（羊毛）　定价7700日元（含税）<br />\r\n全长：135mm　毛长：45mm　金属件宽：23mm　金属件厚：15mm　SWS3<br />\r\n合计：35200日元（本体价格32000日元）<br />\r\n<br />\r\nCP25-1商品介绍<br />\r\n圆平型刷尖大面积贴合肌肤，将散粉或粉饼均匀轻柔地上妆。灰松鼠毛特有的柔软触感，对干性肌肤和敏感肌肤也很友好。毛量丰盈饱满，想要快速完成全脸妆容时也能大显身手。打造如自然薄纱般的优雅光泽与透明感的一支。<br />\r\n<br />\r\nCP20-10商品介绍<br />\r\n奢华采用山羊中纤细柔韧的「粗光峰」，兼顾柔软与良好抓粉力。圆润饱满的平型刷尖自然贴合脸颊弧度，不易斑驳，易于打造均匀渐变。无论是想要轻柔上色，还是叠加浓郁显色，只需调节力度即可轻松掌控。不仅可用于腮红，还能用于阴影和高光的晕染，日常妆容有这一支就大大简化。抓粉力好，少量粉即可完成妆容，性价比也很出众。推荐给「既想要温和触感又想要美丽妆效」的人，是值得首先入手的腮红刷。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>CP-1set</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥24,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1784252073-323218"
  },
  {
    "title": "2.CP系列 广岛熊野笔2支套装 售价10450日元（本体价格9500日元）",
    "type": "化妆刷礼盒套装",
    "categories": [
      "化妆刷礼盒套装"
    ],
    "price": "10,450 日元（含税）",
    "image": "assets/eihodo/1784252140-906110-1.jpg",
    "images": [
      "assets/eihodo/1784252140-906110-1.jpg"
    ],
    "desc": "CP20-4 蜜粉刷 形状/圆平 毛质：优质羊毛 定价7700日元（含税） 全长：143mm 毛长：55mm 金属件宽：27mm 金属件厚：17mm SWS3 CP20-10 腮红刷 形状/圆平 毛质：粗光峰（羊毛） 定价7700日元（含税） 全长：135mm 毛长：45mm 金属件宽：23mm 金属件厚：15mm SWS3 合计：15400日元（本体价格14000日元） CP20-4商品介绍 采用优质羊毛，兼顾柔软触感与良好抓粉力的一支。圆润饱满的平型刷尖易于贴合面部凹凸，让蜜粉均匀一致地上妆。轻扫即薄透，叠加则适度增加密度，妆效调节也很方便。毛量充足却不易显得厚重，抑制粉感，呈现自然印象。不仅可用于蜜粉，作为最后的晕染刷也很出色，通用性高也是其魅力所在。推荐给想要让日常底妆提升一个档次的人。 CP20-10商品介绍 奢华采用山羊中纤细柔韧的「粗光峰」，兼顾柔软与良好抓粉力。圆润饱满的平型刷尖自然贴合脸颊弧度，不易斑驳，易于打造均匀渐变。无论是想要轻柔上色，还是叠加浓郁显色，只需调节力度即可轻松掌控。不仅可用于腮红，还能用于阴影和高光的晕染，日常妆容有这一支就大大简化。抓粉力好，少量粉即可完成妆容，性价比也很出众。推荐给「既想要温和触感又想要美丽妆效」的人，是值得首先入手的腮红刷。",
    "detail": "CP20-4 蜜粉刷 形状/圆平 毛质：优质羊毛 定价7700日元（含税） 全长：143mm 毛长：55mm 金属件宽：27mm 金属件厚：17mm SWS3 CP20-10 腮红刷 形状/圆平 毛质：粗光峰（羊毛） 定价7700日元（含税） 全长：135mm 毛长：45mm 金属件宽：23mm 金属件厚：15mm SWS3 合计：15400日元（本体价格14000日元） CP20-4商品介绍 采用优质羊毛，兼顾柔软触感与良好抓粉力的一支。圆润饱满的平型刷尖易于贴合面部凹凸，让蜜粉均匀一致地上妆。轻扫即薄透，叠加则适度增加密度，妆效调节也很方便。毛量充足却不易显得厚重，抑制粉感，呈现自然印象。不仅可用于蜜粉，作为最后的晕染刷也很出色，通用性高也是其魅力所在。推荐给想要让日常底妆提升一个档次的人。 CP20-10商品介绍 奢华采用山羊中纤细柔韧的「粗光峰」，兼顾柔软与良好抓粉力。圆润饱满的平型刷尖自然贴合脸颊弧度，不易斑驳，易于打造均匀渐变。无论是想要轻柔上色，还是叠加浓郁显色，只需调节力度即可轻松掌控。不仅可用于腮红，还能用于阴影和高光的晕染，日常妆容有这一支就大大简化。抓粉力好，少量粉即可完成妆容，性价比也很出众。推荐给「既想要温和触感又想要美丽妆效」的人，是值得首先入手的腮红刷。 商品编号 CP-2set 价格 ￥10,450（含税）",
    "detailHtml": "CP20-4　蜜粉刷　形状/圆平　毛质：优质羊毛　定价7700日元（含税）<br />\r\n全长：143mm　毛长：55mm　金属件宽：27mm　金属件厚：17mm　SWS3<br />\r\nCP20-10　腮红刷　形状/圆平　毛质：粗光峰（羊毛）　定价7700日元（含税）<br />\r\n全长：135mm　毛长：45mm　金属件宽：23mm　金属件厚：15mm　SWS3<br />\r\n合计：15400日元（本体价格14000日元）<br />\r\n<br />\r\nCP20-4商品介绍<br />\r\n采用优质羊毛，兼顾柔软触感与良好抓粉力的一支。圆润饱满的平型刷尖易于贴合面部凹凸，让蜜粉均匀一致地上妆。轻扫即薄透，叠加则适度增加密度，妆效调节也很方便。毛量充足却不易显得厚重，抑制粉感，呈现自然印象。不仅可用于蜜粉，作为最后的晕染刷也很出色，通用性高也是其魅力所在。推荐给想要让日常底妆提升一个档次的人。<br />\r\n<br />\r\nCP20-10商品介绍<br />\r\n奢华采用山羊中纤细柔韧的「粗光峰」，兼顾柔软与良好抓粉力。圆润饱满的平型刷尖自然贴合脸颊弧度，不易斑驳，易于打造均匀渐变。无论是想要轻柔上色，还是叠加浓郁显色，只需调节力度即可轻松掌控。不仅可用于腮红，还能用于阴影和高光的晕染，日常妆容有这一支就大大简化。抓粉力好，少量粉即可完成妆容，性价比也很出众。推荐给「既想要温和触感又想要美丽妆效」的人，是值得首先入手的腮红刷。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>CP-2set</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥10,450（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1784252140-906110"
  },
  {
    "title": "3. CP系列 广岛熊野笔3支套装 售价13200日元（本体价格12000日元）",
    "type": "化妆刷礼盒套装",
    "categories": [
      "化妆刷礼盒套装"
    ],
    "price": "13,200 日元（含税）",
    "image": "assets/eihodo/1784252201-565868-1.jpg",
    "images": [
      "assets/eihodo/1784252201-565868-1.jpg"
    ],
    "desc": "CP20-4 蜜粉刷 形状/圆平 毛质：优质羊毛 定价7700日元（含税） 全长：143mm 毛长：55mm 金属件宽：27mm 金属件厚：17mm SWS3 CP14-2 腮红刷 形状/圆平 毛质：粗光峰（羊毛） 定价6050日元（含税） 全长：132mm 毛长：40mm 金属件宽：18mm 金属件厚：13mm SWS2 CPLQ-14 液体刷 形状/圆平 材质：PBT（合成纤维） 定价5280日元（含税） 全长：120mm 毛长：30mm 金属件宽：29mm 金属件厚：8mm SWS3 合计：19030日元（本体价格17300日元） CP20-4商品介绍 采用优质羊毛，兼顾柔软触感与良好抓粉力的一支。圆润饱满的平型刷尖易于贴合面部凹凸，让蜜粉均匀一致地上妆。轻扫即薄透，叠加则适度增加密度，妆效调节也很方便。毛量充足却不易显得厚重，抑制粉感，呈现自然印象。不仅可用于蜜粉，作为最后的晕染刷也很出色，通用性高也是其魅力所在。推荐给想要让日常底妆提升一个档次的人。 CP14-2商品介绍 这款刷子易于贴合颧骨较高位置，无论大面积还是细节部位都好用，便于控制腮红的宽度与浓淡。毛质采用有挺度的山羊毛「粗光峰」。含粉性好，可一边扫去多余粉末一边逐层叠色，因此从自然发色到较浓郁的发色都易于调节是其特点。不仅适用于粉状腮红，也便于用于高光和阴影，是一款容易融入日常妆容的刷子。 CPLQ-14商品介绍 笔尖为带圆角的扁平形状，无论是脸颊、额头等大面积部位，还是鼻翼周围、眼周边缘，都能轻松将底妆涂抹到目标位置。有挺度的笔尖易于蘸取液体、膏状底妆，不易产生不均是其特点。由于采用合成纤维，遇水遇油也好打理，易于清洗保养也是亮点。",
    "detail": "CP20-4 蜜粉刷 形状/圆平 毛质：优质羊毛 定价7700日元（含税） 全长：143mm 毛长：55mm 金属件宽：27mm 金属件厚：17mm SWS3 CP14-2 腮红刷 形状/圆平 毛质：粗光峰（羊毛） 定价6050日元（含税） 全长：132mm 毛长：40mm 金属件宽：18mm 金属件厚：13mm SWS2 CPLQ-14 液体刷 形状/圆平 材质：PBT（合成纤维） 定价5280日元（含税） 全长：120mm 毛长：30mm 金属件宽：29mm 金属件厚：8mm SWS3 合计：19030日元（本体价格17300日元） CP20-4商品介绍 采用优质羊毛，兼顾柔软触感与良好抓粉力的一支。圆润饱满的平型刷尖易于贴合面部凹凸，让蜜粉均匀一致地上妆。轻扫即薄透，叠加则适度增加密度，妆效调节也很方便。毛量充足却不易显得厚重，抑制粉感，呈现自然印象。不仅可用于蜜粉，作为最后的晕染刷也很出色，通用性高也是其魅力所在。推荐给想要让日常底妆提升一个档次的人。 CP14-2商品介绍 这款刷子易于贴合颧骨较高位置，无论大面积还是细节部位都好用，便于控制腮红的宽度与浓淡。毛质采用有挺度的山羊毛「粗光峰」。含粉性好，可一边扫去多余粉末一边逐层叠色，因此从自然发色到较浓郁的发色都易于调节是其特点。不仅适用于粉状腮红，也便于用于高光和阴影，是一款容易融入日常妆容的刷子。 CPLQ-14商品介绍 笔尖为带圆角的扁平形状，无论是脸颊、额头等大面积部位，还是鼻翼周围、眼周边缘，都能轻松将底妆涂抹到目标位置。有挺度的笔尖易于蘸取液体、膏状底妆，不易产生不均是其特点。由于采用合成纤维，遇水遇油也好打理，易于清洗保养也是亮点。 商品编号 CP-3set 价格 ￥13,200（含税）",
    "detailHtml": "CP20-4　蜜粉刷　形状/圆平　毛质：优质羊毛　定价7700日元（含税）<br />\r\n全长：143mm　毛长：55mm　金属件宽：27mm　金属件厚：17mm　SWS3<br />\r\nCP14-2　腮红刷　形状/圆平　毛质：粗光峰（羊毛）　定价6050日元（含税）<br />\r\n全长：132mm　毛长：40mm　金属件宽：18mm　金属件厚：13mm　SWS2<br />\r\nCPLQ-14　液体刷　形状/圆平　材质：PBT（合成纤维）　定价5280日元（含税）<br />\r\n全长：120mm　毛长：30mm　金属件宽：29mm　金属件厚：8mm　SWS3<br />\r\n合计：19030日元（本体价格17300日元）<br />\r\n<br />\r\nCP20-4商品介绍<br />\r\n采用优质羊毛，兼顾柔软触感与良好抓粉力的一支。圆润饱满的平型刷尖易于贴合面部凹凸，让蜜粉均匀一致地上妆。轻扫即薄透，叠加则适度增加密度，妆效调节也很方便。毛量充足却不易显得厚重，抑制粉感，呈现自然印象。不仅可用于蜜粉，作为最后的晕染刷也很出色，通用性高也是其魅力所在。推荐给想要让日常底妆提升一个档次的人。<br />\r\n<br />\r\nCP14-2商品介绍<br />\r\n这款刷子易于贴合颧骨较高位置，无论大面积还是细节部位都好用，便于控制腮红的宽度与浓淡。毛质采用有挺度的山羊毛「粗光峰」。含粉性好，可一边扫去多余粉末一边逐层叠色，因此从自然发色到较浓郁的发色都易于调节是其特点。不仅适用于粉状腮红，也便于用于高光和阴影，是一款容易融入日常妆容的刷子。<br />\r\n<br />\r\nCPLQ-14商品介绍<br />\r\n笔尖为带圆角的扁平形状，无论是脸颊、额头等大面积部位，还是鼻翼周围、眼周边缘，都能轻松将底妆涂抹到目标位置。有挺度的笔尖易于蘸取液体、膏状底妆，不易产生不均是其特点。由于采用合成纤维，遇水遇油也好打理，易于清洗保养也是亮点。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>CP-3set</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥13,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1784252201-565868"
  },
  {
    "title": "4. CP系列 广岛熊野笔2支套装 售价16500日元（本体价格15000日元）",
    "type": "化妆刷礼盒套装",
    "categories": [
      "化妆刷礼盒套装"
    ],
    "price": "16,500 日元（含税）",
    "image": "assets/eihodo/1784252265-911523-1.jpg",
    "images": [
      "assets/eihodo/1784252265-911523-1.jpg"
    ],
    "desc": "CP20-1 蜜粉刷 形状/圆 毛质：灰松鼠毛 定价19800日元（含税） 全长：139mm 毛长：50mm 金属件宽：20mm 金属件厚：20mm SWS3 CPLQ-2 粉底刷 形状/圆平 材质：PBT（合成纤维） 定价4510日元（含税） 全长：118mm 毛长：29mm 金属件宽：22mm 金属件厚：8mm SWS2 合计：24310日元（本体价格22100日元） CP20-1商品介绍 笔尖向顶端柔和收拢成圆形，便于一次性完成大面积上妆，易于将粉末薄而均匀地铺开是其特点。毛质采用以柔滑肤感著称的灰松鼠毛。细腻的笔尖能轻柔蘸取蜜粉，抑制粉感，打造轻盈妆效。推荐给想要在散粉或压粉定妆时，为全脸罩上一层自然薄纱的人。 CPLQ-2商品介绍 这款稍小尺寸的圆平粉底刷，便于将液体、膏状粉底细致涂抹开。笔尖为带圆角的扁平形，不仅脸颊和额头，鼻翼周围、眼下等细节部位也好用，小巧紧凑。适度挺度的笔尖易于将粉底均匀推开，不易留下刷痕是其亮点。",
    "detail": "CP20-1 蜜粉刷 形状/圆 毛质：灰松鼠毛 定价19800日元（含税） 全长：139mm 毛长：50mm 金属件宽：20mm 金属件厚：20mm SWS3 CPLQ-2 粉底刷 形状/圆平 材质：PBT（合成纤维） 定价4510日元（含税） 全长：118mm 毛长：29mm 金属件宽：22mm 金属件厚：8mm SWS2 合计：24310日元（本体价格22100日元） CP20-1商品介绍 笔尖向顶端柔和收拢成圆形，便于一次性完成大面积上妆，易于将粉末薄而均匀地铺开是其特点。毛质采用以柔滑肤感著称的灰松鼠毛。细腻的笔尖能轻柔蘸取蜜粉，抑制粉感，打造轻盈妆效。推荐给想要在散粉或压粉定妆时，为全脸罩上一层自然薄纱的人。 CPLQ-2商品介绍 这款稍小尺寸的圆平粉底刷，便于将液体、膏状粉底细致涂抹开。笔尖为带圆角的扁平形，不仅脸颊和额头，鼻翼周围、眼下等细节部位也好用，小巧紧凑。适度挺度的笔尖易于将粉底均匀推开，不易留下刷痕是其亮点。 商品编号 CP-4set 价格 ￥16,500（含税）",
    "detailHtml": "CP20-1　蜜粉刷　形状/圆　毛质：灰松鼠毛　定价19800日元（含税）<br />\r\n全长：139mm　毛长：50mm　金属件宽：20mm　金属件厚：20mm　SWS3<br />\r\nCPLQ-2　粉底刷　形状/圆平　材质：PBT（合成纤维）　定价4510日元（含税）<br />\r\n全长：118mm　毛长：29mm　金属件宽：22mm　金属件厚：8mm　SWS2<br />\r\n合计：24310日元（本体价格22100日元）<br />\r\n<br />\r\nCP20-1商品介绍<br />\r\n笔尖向顶端柔和收拢成圆形，便于一次性完成大面积上妆，易于将粉末薄而均匀地铺开是其特点。毛质采用以柔滑肤感著称的灰松鼠毛。细腻的笔尖能轻柔蘸取蜜粉，抑制粉感，打造轻盈妆效。推荐给想要在散粉或压粉定妆时，为全脸罩上一层自然薄纱的人。<br />\r\n<br />\r\nCPLQ-2商品介绍<br />\r\n这款稍小尺寸的圆平粉底刷，便于将液体、膏状粉底细致涂抹开。笔尖为带圆角的扁平形，不仅脸颊和额头，鼻翼周围、眼下等细节部位也好用，小巧紧凑。适度挺度的笔尖易于将粉底均匀推开，不易留下刷痕是其亮点。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>CP-4set</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥16,500（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1784252265-911523"
  },
  {
    "title": "5. CP系列 广岛熊野笔3支套装 售价8250日元（本体价格7500日元）",
    "type": "化妆刷礼盒套装",
    "categories": [
      "化妆刷礼盒套装"
    ],
    "price": "8,250 日元（含税）",
    "image": "assets/eihodo/1784252315-938869-1.jpg",
    "images": [
      "assets/eihodo/1784252315-938869-1.jpg"
    ],
    "desc": "CP18-1 蜜粉刷 形状/圆 毛质：优质山羊毛 定价5720日元（含税） 全长：135mm 毛长：45mm 金属件宽：17mm 金属件厚：17mm SWS2 CP6-8 眼影刷 形状/平 毛质：马毛 定价2200日元（含税） 全长：109mm 毛长：9mm 金属件宽：7mm 金属件厚：4mm SWS7 CPLQ-10 粉底刷 形状/圆平 毛质：山羊毛 定价4400日元（含税） 全长：112mm 毛长：21mm 金属件宽：17mm 金属件厚：11mm SWS1 合计：12320日元（本体价格11200日元） CP18-1商品介绍 设计上能适度蘸取蜜粉，一边扫去多余粉末一边薄而均匀地铺开。推荐给想要在散粉或压粉定妆时打造自然妆感的人。 CP6-8商品介绍 平形眼影刷。笔尖整齐的扁平形状，从整个眼睑的打底色到眼周边缘的加深色，都可变换方向灵活使用。含粉性好，能充分蘸取粉状眼影，同时易于贴合眼睑是其特点。想要显色鲜明时，或想整理渐变的交界处时，有一支就能拓宽眼妆的发挥空间。 CPLQ-10商品介绍 从上方看呈带圆角的椭圆形，从侧面看为扁平形，不仅脸颊、额头等大面积部位，鼻翼周围、眼下等细节部位也易于贴合。笔尖兼具适度挺度与柔韧性，易于将液体或膏状底妆薄薄推开，也便于调节叠加层数。推荐给想要打造刷具特有精致妆效的人，作为底妆刷易于上手。",
    "detail": "CP18-1 蜜粉刷 形状/圆 毛质：优质山羊毛 定价5720日元（含税） 全长：135mm 毛长：45mm 金属件宽：17mm 金属件厚：17mm SWS2 CP6-8 眼影刷 形状/平 毛质：马毛 定价2200日元（含税） 全长：109mm 毛长：9mm 金属件宽：7mm 金属件厚：4mm SWS7 CPLQ-10 粉底刷 形状/圆平 毛质：山羊毛 定价4400日元（含税） 全长：112mm 毛长：21mm 金属件宽：17mm 金属件厚：11mm SWS1 合计：12320日元（本体价格11200日元） CP18-1商品介绍 设计上能适度蘸取蜜粉，一边扫去多余粉末一边薄而均匀地铺开。推荐给想要在散粉或压粉定妆时打造自然妆感的人。 CP6-8商品介绍 平形眼影刷。笔尖整齐的扁平形状，从整个眼睑的打底色到眼周边缘的加深色，都可变换方向灵活使用。含粉性好，能充分蘸取粉状眼影，同时易于贴合眼睑是其特点。想要显色鲜明时，或想整理渐变的交界处时，有一支就能拓宽眼妆的发挥空间。 CPLQ-10商品介绍 从上方看呈带圆角的椭圆形，从侧面看为扁平形，不仅脸颊、额头等大面积部位，鼻翼周围、眼下等细节部位也易于贴合。笔尖兼具适度挺度与柔韧性，易于将液体或膏状底妆薄薄推开，也便于调节叠加层数。推荐给想要打造刷具特有精致妆效的人，作为底妆刷易于上手。 商品编号 CP-5set 价格 ￥8,250（含税）",
    "detailHtml": "CP18-1　蜜粉刷　形状/圆　毛质：优质山羊毛　定价5720日元（含税）<br />\r\n全长：135mm　毛长：45mm　金属件宽：17mm　金属件厚：17mm　SWS2<br />\r\nCP6-8　眼影刷　形状/平　毛质：马毛　定价2200日元（含税）<br />\r\n全长：109mm　毛长：9mm　金属件宽：7mm　金属件厚：4mm　SWS7<br />\r\nCPLQ-10　粉底刷　形状/圆平　毛质：山羊毛　定价4400日元（含税）<br />\r\n全长：112mm　毛长：21mm　金属件宽：17mm　金属件厚：11mm　SWS1<br />\r\n合计：12320日元（本体价格11200日元）<br />\r\n<br />\r\nCP18-1商品介绍<br />\r\n设计上能适度蘸取蜜粉，一边扫去多余粉末一边薄而均匀地铺开。推荐给想要在散粉或压粉定妆时打造自然妆感的人。<br />\r\n<br />\r\nCP6-8商品介绍<br />\r\n平形眼影刷。笔尖整齐的扁平形状，从整个眼睑的打底色到眼周边缘的加深色，都可变换方向灵活使用。含粉性好，能充分蘸取粉状眼影，同时易于贴合眼睑是其特点。想要显色鲜明时，或想整理渐变的交界处时，有一支就能拓宽眼妆的发挥空间。<br />\r\n<br />\r\nCPLQ-10商品介绍<br />\r\n从上方看呈带圆角的椭圆形，从侧面看为扁平形，不仅脸颊、额头等大面积部位，鼻翼周围、眼下等细节部位也易于贴合。笔尖兼具适度挺度与柔韧性，易于将液体或膏状底妆薄薄推开，也便于调节叠加层数。推荐给想要打造刷具特有精致妆效的人，作为底妆刷易于上手。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>CP-5set</td>\r\n                        </tr>\r\n                            \r\n                            \r\n                            \r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥8,250（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1784252315-938869"
  },
  {
    "title": "≪本月推荐≫跃-144 腮红刷/圆平/毛质：松松鼠毛/马毛/轻柔显色，均匀服帖/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "4,400 日元（含税）",
    "image": "assets/eihodo/1784868689-762554-1.jpg",
    "images": [
      "assets/eihodo/1784868689-762554-1.jpg",
      "assets/eihodo/1784868689-762554-2.jpg",
      "assets/eihodo/1784868689-762554-3.jpg"
    ],
    "desc": "这款与跃-143毛质和毛量均相同，但因进货时期不同，价格略高。 将松松鼠毛柔滑的肤感与马毛适度的挺度相结合，平衡了含粉性与发色效果的一款刷子。圆而平的形状，大面积可轻柔上色，边缘也便于用作自然的加深色，容易打造自然渐变。只需在粉状腮红上轻轻扫过即可取色，便于在防止上色过重的同时控制血色感。 刷盖SWS-1",
    "detail": "这款与跃-143毛质和毛量均相同，但因进货时期不同，价格略高。 将松松鼠毛柔滑的肤感与马毛适度的挺度相结合，平衡了含粉性与发色效果的一款刷子。圆而平的形状，大面积可轻柔上色，边缘也便于用作自然的加深色，容易打造自然渐变。只需在粉状腮红上轻轻扫过即可取色，便于在防止上色过重的同时控制血色感。 刷盖SWS-1 商品编号 hiyaku-144 全长 全长：130mm（手柄颜色：蓝色） 毛质 松松鼠毛/马毛 毛长 毛长：42mm 金属件宽：20mm 金属件厚：14mm 价格 ￥4,400（含税）",
    "detailHtml": "这款与跃-143毛质和毛量均相同，但因进货时期不同，价格略高。<br />\r\n将松松鼠毛柔滑的肤感与马毛适度的挺度相结合，平衡了含粉性与发色效果的一款刷子。圆而平的形状，大面积可轻柔上色，边缘也便于用作自然的加深色，容易打造自然渐变。只需在粉状腮红上轻轻扫过即可取色，便于在防止上色过重的同时控制血色感。<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-144</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：130mm（手柄颜色：蓝色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>松松鼠毛/马毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：42mm　金属件宽：20mm　金属件厚：14mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1784868689-762554"
  },
  {
    "title": "≪本月推荐≫跃-146 眼影刷/圆/笔头/毛质：灰松鼠毛/黄鼠狼毛/双眼皮褶皱 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,500 日元（含税）",
    "image": "assets/eihodo/1784868868-827778-1.jpg",
    "images": [
      "assets/eihodo/1784868868-827778-1.jpg",
      "assets/eihodo/1784868868-827778-2.jpg"
    ],
    "desc": "将灰松鼠毛柔软的毛质与黄鼠狼毛的挺度相结合，平衡了含粉性与贴合感。笔尖收拢成纤细的「笔头」形状，从整个眼睑的打底色，到双眼皮褶皱的点缀色、眼周边缘的加深色，都能轻松将颜色涂到目标位置是其特点。适度的弹力便于逐层叠色，从自然到印象鲜明的眼妆都广泛适用。 刷盖SWS-7",
    "detail": "将灰松鼠毛柔软的毛质与黄鼠狼毛的挺度相结合，平衡了含粉性与贴合感。笔尖收拢成纤细的「笔头」形状，从整个眼睑的打底色，到双眼皮褶皱的点缀色、眼周边缘的加深色，都能轻松将颜色涂到目标位置是其特点。适度的弹力便于逐层叠色，从自然到印象鲜明的眼妆都广泛适用。 刷盖SWS-7 商品编号 hiyaku-146 全长 全长：108mm（手柄颜色：白色） 毛质 灰松鼠毛/黄鼠狼毛 毛长 毛长：11mm 金属件宽：7mm 金属件厚：7mm 价格 ￥2,500（含税）",
    "detailHtml": "将灰松鼠毛柔软的毛质与黄鼠狼毛的挺度相结合，平衡了含粉性与贴合感。笔尖收拢成纤细的「笔头」形状，从整个眼睑的打底色，到双眼皮褶皱的点缀色、眼周边缘的加深色，都能轻松将颜色涂到目标位置是其特点。适度的弹力便于逐层叠色，从自然到印象鲜明的眼妆都广泛适用。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-146</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：108mm（手柄颜色：白色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm　金属件宽：7mm　金属件厚：7mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,500（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1784868868-827778"
  },
  {
    "title": "≪本月推荐≫跃-148 眼影刷/L/平/毛质：松松鼠毛/黄鼠狼毛/长手柄/限定20支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,600 日元（含税）",
    "image": "assets/eihodo/1784869684-845122-1.jpg",
    "images": [
      "assets/eihodo/1784869684-845122-1.jpg",
      "assets/eihodo/1784869684-845122-2.jpg",
      "assets/eihodo/1784869684-845122-3.jpg"
    ],
    "desc": "将松松鼠毛柔滑的毛质与黄鼠狼毛的挺度相结合的毛质，便于蘸取粉末在整个眼睑薄薄铺开，或逐层叠色。使用平面时，易于一次性涂抹整个眼窝及眉下；使用边缘时，也便于眼周边缘的加深。长手柄易于抑制手部抖动，便于晕染眼影、调节浓淡，同时均衡地完成整个眼妆。 刷盖SWS-7",
    "detail": "将松松鼠毛柔滑的毛质与黄鼠狼毛的挺度相结合的毛质，便于蘸取粉末在整个眼睑薄薄铺开，或逐层叠色。使用平面时，易于一次性涂抹整个眼窝及眉下；使用边缘时，也便于眼周边缘的加深。长手柄易于抑制手部抖动，便于晕染眼影、调节浓淡，同时均衡地完成整个眼妆。 刷盖SWS-7 商品编号 hiyaku-148 全长 全长：182mm（手柄颜色：黑色） 毛质 松松鼠毛/黄鼠狼毛 毛长 毛长：20mm 金属件宽：11mm 金属件厚：6mm 价格 ￥2,600（含税）",
    "detailHtml": "将松松鼠毛柔滑的毛质与黄鼠狼毛的挺度相结合的毛质，便于蘸取粉末在整个眼睑薄薄铺开，或逐层叠色。使用平面时，易于一次性涂抹整个眼窝及眉下；使用边缘时，也便于眼周边缘的加深。长手柄易于抑制手部抖动，便于晕染眼影、调节浓淡，同时均衡地完成整个眼妆。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-148</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：182mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>松松鼠毛/黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：20mm　金属件宽：11mm　金属件厚：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1784869684-845122"
  },
  {
    "title": "≪本月推荐≫跃-150 腮红刷/圆平/毛质：粗光峰（山羊毛）/笔尖柔软/适度挺度 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "3,300 日元（含税）",
    "image": "assets/eihodo/1785309247-737614-1.jpg",
    "images": [
      "assets/eihodo/1785309247-737614-1.jpg",
      "assets/eihodo/1785309247-737614-2.jpg",
      "assets/eihodo/1785309247-737614-3.jpg"
    ],
    "desc": "凭借白色毛质特有的含粉性与易于判断发色的特点，便于细致调节颜色的浓淡。毛量设计能适度扫去多余粉末，描绘出无边界感的柔滑渐变。柔和的肤感，即使叠涂也不会感到厚重，打造轻盈妆效，兼顾利用圆面的面状涂抹与利用边缘的线状涂抹，也适用于高光和阴影。为日常妆容增添自然的立体感。 刷盖SWS-1",
    "detail": "凭借白色毛质特有的含粉性与易于判断发色的特点，便于细致调节颜色的浓淡。毛量设计能适度扫去多余粉末，描绘出无边界感的柔滑渐变。柔和的肤感，即使叠涂也不会感到厚重，打造轻盈妆效，兼顾利用圆面的面状涂抹与利用边缘的线状涂抹，也适用于高光和阴影。为日常妆容增添自然的立体感。 刷盖SWS-1 商品编号 hiyaku-150 全长 全长：130mm（手柄颜色：蓝色） 毛质 粗光峰（山羊毛） 毛长 毛长：38mm 金属件宽：17mm 金属件厚：13mm 价格 ￥3,300（含税）",
    "detailHtml": "凭借白色毛质特有的含粉性与易于判断发色的特点，便于细致调节颜色的浓淡。毛量设计能适度扫去多余粉末，描绘出无边界感的柔滑渐变。柔和的肤感，即使叠涂也不会感到厚重，打造轻盈妆效，兼顾利用圆面的面状涂抹与利用边缘的线状涂抹，也适用于高光和阴影。为日常妆容增添自然的立体感。<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-150</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：130mm（手柄颜色：蓝色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：38mm　金属件宽：17mm　金属件厚：13mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,300（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1785309247-737614"
  },
  {
    "title": "≪本月推荐≫躍-151 眼影刷/圆头/S/笔尖呈笔头菜形/毛质：马毛/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "1,300 日元（含税）",
    "image": "assets/eihodo/1785309319-798796-1.jpg",
    "images": [
      "assets/eihodo/1785309319-798796-1.jpg",
      "assets/eihodo/1785309319-798796-2.jpg",
      "assets/eihodo/1785309319-798796-3.jpg"
    ],
    "desc": "从眼窝的打底色到双眼皮褶皱的主色，尺寸感便于将颜色准确涂到目标位置。马毛特有的适度挺度，含粉性好，加深色也能牢牢上色。也便于用于眼睑边缘和眼尾的点缀，还能用于晕染眼线。想要轻柔上色时用笔尖，想要浓郁上色时用侧面，便于调节浓淡。无论是单色眼影派，还是想打造渐变的日子，都推荐作为日常常备刷。 刷盖SWS-7",
    "detail": "从眼窝的打底色到双眼皮褶皱的主色，尺寸感便于将颜色准确涂到目标位置。马毛特有的适度挺度，含粉性好，加深色也能牢牢上色。也便于用于眼睑边缘和眼尾的点缀，还能用于晕染眼线。想要轻柔上色时用笔尖，想要浓郁上色时用侧面，便于调节浓淡。无论是单色眼影派，还是想打造渐变的日子，都推荐作为日常常备刷。 刷盖SWS-7 商品编号 hiyaku-151 全长 全长：113mm（手柄颜色：黑色） 毛质 马毛 毛长 毛长：10mm 金属件宽：7mm 金属件厚：7mm 价格 ￥1,300（含税）",
    "detailHtml": "从眼窝的打底色到双眼皮褶皱的主色，尺寸感便于将颜色准确涂到目标位置。马毛特有的适度挺度，含粉性好，加深色也能牢牢上色。也便于用于眼睑边缘和眼尾的点缀，还能用于晕染眼线。想要轻柔上色时用笔尖，想要浓郁上色时用侧面，便于调节浓淡。无论是单色眼影派，还是想打造渐变的日子，都推荐作为日常常备刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-151</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：113mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>马毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：7mm　金属件厚：7mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,300（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1785309319-798796"
  },
  {
    "title": "≪本月推荐≫躍-152 眉刷/M/平头/斜角/毛质：麝香毛/珍品 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,200 日元（含税）",
    "image": "assets/eihodo/1785309389-207345-1.jpg",
    "images": [
      "assets/eihodo/1785309389-207345-1.jpg",
      "assets/eihodo/1785309389-207345-2.jpg",
      "assets/eihodo/1785309389-207345-3.jpg"
    ],
    "desc": "斜角修整的笔尖，能轻松勾勒出眉尾的细致线条。使用平面部分，则易于从眉头到中部打造自然阴影。麝香毛特有的挺度，既能充分抓粉又不易过度上色，轻触也能显色，便于调节浓淡。是一款在修饰轮廓的同时又想保留柔和感的眉妆中值得信赖的化妆刷。 刷盖SWS-7",
    "detail": "斜角修整的笔尖，能轻松勾勒出眉尾的细致线条。使用平面部分，则易于从眉头到中部打造自然阴影。麝香毛特有的挺度，既能充分抓粉又不易过度上色，轻触也能显色，便于调节浓淡。是一款在修饰轮廓的同时又想保留柔和感的眉妆中值得信赖的化妆刷。 刷盖SWS-7 商品编号 hiyaku-152 全长 全长：103mm（手柄颜色：白色） 毛质 麝香毛 毛长 毛长：7/5mm 金属件宽：8mm 金属件厚：3mm 价格 ￥2,200（含税）",
    "detailHtml": "斜角修整的笔尖，能轻松勾勒出眉尾的细致线条。使用平面部分，则易于从眉头到中部打造自然阴影。麝香毛特有的挺度，既能充分抓粉又不易过度上色，轻触也能显色，便于调节浓淡。是一款在修饰轮廓的同时又想保留柔和感的眉妆中值得信赖的化妆刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-152</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：103mm（手柄颜色：白色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>麝香毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：7/5mm　金属件宽：8mm　金属件厚：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1785309389-207345"
  },
  {
    "title": "≪本月推荐≫躍-153 蜜粉刷/圆平头/毛质：灰松鼠毛/粗光峰（山羊毛）/柔软 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "9,700 日元（含税）",
    "image": "assets/eihodo/1785976855-291680-1.jpg",
    "images": [
      "assets/eihodo/1785976855-291680-1.jpg",
      "assets/eihodo/1785976855-291680-2.jpg",
      "assets/eihodo/1785976855-291680-3.jpg"
    ],
    "desc": "如滑过肌肤般顺滑，加上粗光峰特有的适度弹性，能让粉体均匀无瑕地贴合肌肤。无论是想轻柔上妆，还是想立起笔尖紧密贴合，都能均衡应对。从底妆定妆用的蜜粉，到轻添气色的腮红，用途广泛。柔软的触感也适合敏感肌使用，是一支能将每日化妆变为舒适时光的化妆刷。 刷盖SWS-3",
    "detail": "如滑过肌肤般顺滑，加上粗光峰特有的适度弹性，能让粉体均匀无瑕地贴合肌肤。无论是想轻柔上妆，还是想立起笔尖紧密贴合，都能均衡应对。从底妆定妆用的蜜粉，到轻添气色的腮红，用途广泛。柔软的触感也适合敏感肌使用，是一支能将每日化妆变为舒适时光的化妆刷。 刷盖SWS-3 商品编号 hiyaku-153 全长 160mm（手柄颜色：灰色） 毛质 灰松鼠毛/粗光峰（山羊毛） 毛长 毛长：52mm 金属件宽：25mm 金属件厚：18mm 价格 ￥9,700（含税）",
    "detailHtml": "如滑过肌肤般顺滑，加上粗光峰特有的适度弹性，能让粉体均匀无瑕地贴合肌肤。无论是想轻柔上妆，还是想立起笔尖紧密贴合，都能均衡应对。从底妆定妆用的蜜粉，到轻添气色的腮红，用途广泛。柔软的触感也适合敏感肌使用，是一支能将每日化妆变为舒适时光的化妆刷。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-153</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>160mm（手柄颜色：灰色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：52mm　金属件宽：25mm　金属件厚：18mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥9,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1785976855-291680"
  },
  {
    "title": "≪本月推荐≫躍-155 眼影刷/M/平头/毛质：马毛/黄鼠狼毛/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "1,700 日元（含税）",
    "image": "assets/eihodo/1785977031-038862-1.jpg",
    "images": [
      "assets/eihodo/1785977031-038862-1.jpg",
      "assets/eihodo/1785977031-038862-2.jpg",
      "assets/eihodo/1785977031-038862-3.jpg"
    ],
    "desc": "马毛的轻盈触感与黄鼠狼毛的柔韧挺度，一支即可轻松应对从整个眼睑的底色到双眼皮褶皱及眼际的重点。抓粉力好，粉状和压盘眼影都不易斑驳，显色均匀。用面可轻柔晕开，用笔尖可线条状上色，从日常妆容的打底到轻添阴影，都能无压力地完成。 刷盖SWS-7",
    "detail": "马毛的轻盈触感与黄鼠狼毛的柔韧挺度，一支即可轻松应对从整个眼睑的底色到双眼皮褶皱及眼际的重点。抓粉力好，粉状和压盘眼影都不易斑驳，显色均匀。用面可轻柔晕开，用笔尖可线条状上色，从日常妆容的打底到轻添阴影，都能无压力地完成。 刷盖SWS-7 商品编号 hiyaku-155 全长 110mm（手柄颜色：粉色） 毛质 马毛/黄鼠狼毛 毛长 毛长：15mm 金属件宽：10mm 金属件厚：5mm 价格 ￥1,700（含税）",
    "detailHtml": "马毛的轻盈触感与黄鼠狼毛的柔韧挺度，一支即可轻松应对从整个眼睑的底色到双眼皮褶皱及眼际的重点。抓粉力好，粉状和压盘眼影都不易斑驳，显色均匀。用面可轻柔晕开，用笔尖可线条状上色，从日常妆容的打底到轻添阴影，都能无压力地完成。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-155</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>110mm（手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>马毛/黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：15mm　金属件宽：10mm　金属件厚：5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,700（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1785977031-038862"
  },
  {
    "title": "≪本月推荐≫躍-156 眉刷/平头/斜角/毛质：水獭毛/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "1,800 日元（含税）",
    "image": "assets/eihodo/1785977107-646763-1.jpg",
    "images": [
      "assets/eihodo/1785977107-646763-1.jpg",
      "assets/eihodo/1785977107-646763-2.jpg",
      "assets/eihodo/1785977107-646763-3.jpg"
    ],
    "desc": "笔尖适度斜角修整，眉头轻柔、眉尾纤细，易于画出当下流行的自然通透感眉形。毛质有挺度，粉体和眉笔的晕染都能随心掌控。无需用力也能显色，容易画出左右对称的眉妆，大大节省时间。是一支适合想要快速完成精致自然眉的日常化妆的化妆刷。 刷盖SWS-7",
    "detail": "笔尖适度斜角修整，眉头轻柔、眉尾纤细，易于画出当下流行的自然通透感眉形。毛质有挺度，粉体和眉笔的晕染都能随心掌控。无需用力也能显色，容易画出左右对称的眉妆，大大节省时间。是一支适合想要快速完成精致自然眉的日常化妆的化妆刷。 刷盖SWS-7 商品编号 hiyaku-156 全长 105mm（手柄颜色：黑色） 毛质 水獾毛 毛长 毛长：7/5mm 金属件宽：6mm 金属件厚：3mm 价格 ￥1,800（含税）",
    "detailHtml": "笔尖适度斜角修整，眉头轻柔、眉尾纤细，易于画出当下流行的自然通透感眉形。毛质有挺度，粉体和眉笔的晕染都能随心掌控。无需用力也能显色，容易画出左右对称的眉妆，大大节省时间。是一支适合想要快速完成精致自然眉的日常化妆的化妆刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-156</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>105mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>水獾毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：7/5mm　金属件宽：6mm　金属件厚：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥1,800（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1785977107-646763"
  },
  {
    "title": "≪本月推荐≫躍-157 腮红刷/圆平头/毛质：灰松鼠毛/粗光峰/适合日常妆容/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "6,600 日元（含税）",
    "image": "assets/eihodo/1787207907-916362-1.jpg",
    "images": [
      "assets/eihodo/1787207907-916362-1.jpg",
      "assets/eihodo/1787207907-916362-2.jpg",
      "assets/eihodo/1787207907-916362-3.jpg"
    ],
    "desc": "将灰松鼠毛的柔和顺滑触感与粗光峰的适度挺度相结合的毛质，兼顾抓粉力与易用性。不易显色过浓，是想在脸颊上轻柔上色时的理想之选。只需轻轻滑过就不易斑驳，易于融入日常妆容。无论是自然血色感，还是想增添些许印象的日子，都易于调节，妆效好用。 刷盖SWS-2",
    "detail": "将灰松鼠毛的柔和顺滑触感与粗光峰的适度挺度相结合的毛质，兼顾抓粉力与易用性。不易显色过浓，是想在脸颊上轻柔上色时的理想之选。只需轻轻滑过就不易斑驳，易于融入日常妆容。无论是自然血色感，还是想增添些许印象的日子，都易于调节，妆效好用。 刷盖SWS-2 商品编号 hiyaku-157 全长 全长：130mm（手柄颜色：黑色） 毛质 灰松鼠毛/粗光峰 毛长 毛长：40mm 金属件宽：10mm 金属件厚：7mm 价格 ￥6,600（含税）",
    "detailHtml": "将灰松鼠毛的柔和顺滑触感与粗光峰的适度挺度相结合的毛质，兼顾抓粉力与易用性。不易显色过浓，是想在脸颊上轻柔上色时的理想之选。只需轻轻滑过就不易斑驳，易于融入日常妆容。无论是自然血色感，还是想增添些许印象的日子，都易于调节，妆效好用。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-157</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：130mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/粗光峰</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：40mm　金属件宽：10mm　金属件厚：7mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1787207907-916362"
  },
  {
    "title": "≪本月推荐≫躍-158 眼影刷/L/平头/毛质：灰松鼠毛/马毛 /适合每日眼妆/ 限定3支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,600 日元（含税）",
    "image": "assets/eihodo/1787208002-381626-1.jpg",
    "images": [
      "assets/eihodo/1787208002-381626-1.jpg",
      "assets/eihodo/1787208002-381626-2.jpg",
      "assets/eihodo/1787208002-381626-3.jpg"
    ],
    "desc": "较大尺寸易于在整个眼睑上色，设计上便于在短时间内实现均匀妆效。结合灰松鼠毛的顺滑与马毛的适度弹性，讲究抓粉力与易晕染的平衡。一抹即可自然显色于眼睑，便于调节浓淡是其特点。适合想要轻柔叠涂底色或中间色时使用，活跃于每日眼妆。既能用平头特有的面进行涂抹，也能用边缘部分打造不经意的阴影。既可单色使用，也易于打造渐层眼妆。适合想要应对从自然到印象眼妆的广泛眼妆需求的人士。 刷盖SWS-7",
    "detail": "较大尺寸易于在整个眼睑上色，设计上便于在短时间内实现均匀妆效。结合灰松鼠毛的顺滑与马毛的适度弹性，讲究抓粉力与易晕染的平衡。一抹即可自然显色于眼睑，便于调节浓淡是其特点。适合想要轻柔叠涂底色或中间色时使用，活跃于每日眼妆。既能用平头特有的面进行涂抹，也能用边缘部分打造不经意的阴影。既可单色使用，也易于打造渐层眼妆。适合想要应对从自然到印象眼妆的广泛眼妆需求的人士。 刷盖SWS-7 商品编号 hiyaku-158 全长 全长：119 mm（手柄颜色：粉色） 毛质 灰松鼠毛/马毛 毛长 毛长：14mm 金属件宽：6mm 金属件厚：3mm 价格 ￥2,600（含税）",
    "detailHtml": "较大尺寸易于在整个眼睑上色，设计上便于在短时间内实现均匀妆效。结合灰松鼠毛的顺滑与马毛的适度弹性，讲究抓粉力与易晕染的平衡。一抹即可自然显色于眼睑，便于调节浓淡是其特点。适合想要轻柔叠涂底色或中间色时使用，活跃于每日眼妆。既能用平头特有的面进行涂抹，也能用边缘部分打造不经意的阴影。既可单色使用，也易于打造渐层眼妆。适合想要应对从自然到印象眼妆的广泛眼妆需求的人士。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-158</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：119 mm（手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/马毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：14mm　金属件宽：6mm　金属件厚：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1787208002-381626"
  },
  {
    "title": "≪本月推荐≫躍-159 眼影刷/M/平头/毛质：灰松鼠毛/日常妆容/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,800 日元（含税）",
    "image": "assets/eihodo/1787208092-912601-1.jpg",
    "images": [
      "assets/eihodo/1787208092-912601-1.jpg",
      "assets/eihodo/1787208092-912601-2.jpg",
      "assets/eihodo/1787208092-912601-3.jpg"
    ],
    "desc": "尺寸适合整个眼睑及双眼皮褶皱的主色，适合日常妆容。灰松鼠毛特有的顺滑触感，追求对娇嫩眼周也温和的使用感。讲究抓粉力与轻柔显色的平衡，也活跃于叠涂和打造渐层。适合想要均匀铺开底色或自然晕染主色时使用。平头形状便于用面在眼睑上大面积上色，用边缘部分在眼际打造阴影。从单色妆容到多色搭配，作为易于应对广泛眼妆的经典化妆刷，值得备上一支。 刷盖SWS-7",
    "detail": "尺寸适合整个眼睑及双眼皮褶皱的主色，适合日常妆容。灰松鼠毛特有的顺滑触感，追求对娇嫩眼周也温和的使用感。讲究抓粉力与轻柔显色的平衡，也活跃于叠涂和打造渐层。适合想要均匀铺开底色或自然晕染主色时使用。平头形状便于用面在眼睑上大面积上色，用边缘部分在眼际打造阴影。从单色妆容到多色搭配，作为易于应对广泛眼妆的经典化妆刷，值得备上一支。 刷盖SWS-7 商品编号 hiyaku-159 全长 全长：104mm（手柄颜色：黑色） 毛质 灰松鼠毛 毛长 毛长：15mm 金属件宽：5mm 金属件厚：2mm 价格 ￥2,800（含税）",
    "detailHtml": "尺寸适合整个眼睑及双眼皮褶皱的主色，适合日常妆容。灰松鼠毛特有的顺滑触感，追求对娇嫩眼周也温和的使用感。讲究抓粉力与轻柔显色的平衡，也活跃于叠涂和打造渐层。适合想要均匀铺开底色或自然晕染主色时使用。平头形状便于用面在眼睑上大面积上色，用边缘部分在眼际打造阴影。从单色妆容到多色搭配，作为易于应对广泛眼妆的经典化妆刷，值得备上一支。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-159</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：104mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：15mm　金属件宽：5mm　金属件厚：2mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,800（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1787208092-912601"
  },
  {
    "title": "≪本月推荐≫躍-161 腮红或高光刷/圆平头/毛质：灰松鼠毛/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "8,000 日元（含税）",
    "image": "assets/eihodo/1788421094-055336-1.jpg",
    "images": [
      "assets/eihodo/1788421094-055336-1.jpg",
      "assets/eihodo/1788421094-055336-2.jpg",
      "assets/eihodo/1788421094-055336-3.jpg"
    ],
    "desc": "腮红和高光一支即可轻松完成的灰松鼠毛圆平头刷。采用灰松鼠毛，特点是触感柔和。笔尖适度展开，设计上易于轻柔扑粉。易于贴合脸颊弧度，方便腮红妆容。也活跃于C区、颧骨周围等想要上高光的部位。 圆平头特有的面易于使用，晕染和融合都顺滑。是一支想融入每日化妆时间、富有质感的化妆刷。 刷盖SWS-2",
    "detail": "腮红和高光一支即可轻松完成的灰松鼠毛圆平头刷。采用灰松鼠毛，特点是触感柔和。笔尖适度展开，设计上易于轻柔扑粉。易于贴合脸颊弧度，方便腮红妆容。也活跃于C区、颧骨周围等想要上高光的部位。 圆平头特有的面易于使用，晕染和融合都顺滑。是一支想融入每日化妆时间、富有质感的化妆刷。 刷盖SWS-2 商品编号 hiyaku-161 全长 153mm（手柄颜色：黑色） 毛质 灰松鼠毛 毛长 毛长：38mm 金属件宽：8mm 金属件厚：8mm 价格 ￥8,000（含税）",
    "detailHtml": "腮红和高光一支即可轻松完成的灰松鼠毛圆平头刷。采用灰松鼠毛，特点是触感柔和。笔尖适度展开，设计上易于轻柔扑粉。易于贴合脸颊弧度，方便腮红妆容。也活跃于C区、颧骨周围等想要上高光的部位。<br />\r\n圆平头特有的面易于使用，晕染和融合都顺滑。是一支想融入每日化妆时间、富有质感的化妆刷。<br />\r\n<br />\r\n刷盖SWS-2\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-161</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>153mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：38mm　金属件宽：8mm　金属件厚：8mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥8,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1788421094-055336"
  },
  {
    "title": "≪本月推荐≫躍-162 眼影刷/Ｍ/平头/毛质：灰松鼠毛/黄鼠狼毛 / 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,500 日元（含税）",
    "image": "assets/eihodo/1788421181-375395-1.jpg",
    "images": [
      "assets/eihodo/1788421181-375395-1.jpg",
      "assets/eihodo/1788421181-375395-2.jpg",
      "assets/eihodo/1788421181-375395-3.jpg"
    ],
    "desc": "平头形状易于贴合眼睑，眼影上色均匀。在将底色铺满整个眼睑时，适度的挺度也能顺滑涂抹开。灰松鼠毛特有的柔和触感，对娇嫩眼周也易于使用的质感。用笔尖易于在双眼皮褶皱和眼际上色，一支即可多用途使用。易于打造渐层，便于整理日常眼妆也是重点。与粉状眼影相性良好，易于融入每日妆容。也适合想要更换眼妆化妆刷的人士。 刷盖SWS-7",
    "detail": "平头形状易于贴合眼睑，眼影上色均匀。在将底色铺满整个眼睑时，适度的挺度也能顺滑涂抹开。灰松鼠毛特有的柔和触感，对娇嫩眼周也易于使用的质感。用笔尖易于在双眼皮褶皱和眼际上色，一支即可多用途使用。易于打造渐层，便于整理日常眼妆也是重点。与粉状眼影相性良好，易于融入每日妆容。也适合想要更换眼妆化妆刷的人士。 刷盖SWS-7 商品编号 hiyaku-162 全长 109 mm（手柄颜色：黑色） 毛质 灰松鼠毛/黄鼠狼毛 毛长 毛长：10mm 金属件宽：3mm 金属件厚：2mm 价格 ￥2,500（含税）",
    "detailHtml": "平头形状易于贴合眼睑，眼影上色均匀。在将底色铺满整个眼睑时，适度的挺度也能顺滑涂抹开。灰松鼠毛特有的柔和触感，对娇嫩眼周也易于使用的质感。用笔尖易于在双眼皮褶皱和眼际上色，一支即可多用途使用。易于打造渐层，便于整理日常眼妆也是重点。与粉状眼影相性良好，易于融入每日妆容。也适合想要更换眼妆化妆刷的人士。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-162</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>109 mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：3mm　金属件厚：2mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,500（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1788421181-375395"
  },
  {
    "title": "≪本月推荐≫躍-163 遮瑕刷/Ｌ/平头/宽幅/毛质：黄鼠狼毛/长毛长 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "3,000 日元（含税）",
    "image": "assets/eihodo/1788421254-113262-1.jpg",
    "images": [
      "assets/eihodo/1788421254-113262-1.jpg",
      "assets/eihodo/1788421254-113262-2.jpg",
      "assets/eihodo/1788421254-113262-3.jpg"
    ],
    "desc": "黄鼠狼毛特有的柔韧笔尖，可如滑过般使用。毛长较长，因此易于不过度用力地移动也是一大优点。也方便在脸颊周围等部位用面上遮瑕。因为是平头，用刷角也易于处理细小部位。推荐搭配液体或膏状遮瑕使用。是每天早上化妆时，有一支就会很可靠的化妆刷。 刷盖SWS-7",
    "detail": "黄鼠狼毛特有的柔韧笔尖，可如滑过般使用。毛长较长，因此易于不过度用力地移动也是一大优点。也方便在脸颊周围等部位用面上遮瑕。因为是平头，用刷角也易于处理细小部位。推荐搭配液体或膏状遮瑕使用。是每天早上化妆时，有一支就会很可靠的化妆刷。 刷盖SWS-7 商品编号 hiyaku-163 全长 125mm（手柄颜色：黑色） 毛质 黄鼠狼毛 毛长 毛长：12mm 金属件宽：6mm 金属件厚：1mm 价格 ￥3,000（含税）",
    "detailHtml": "黄鼠狼毛特有的柔韧笔尖，可如滑过般使用。毛长较长，因此易于不过度用力地移动也是一大优点。也方便在脸颊周围等部位用面上遮瑕。因为是平头，用刷角也易于处理细小部位。推荐搭配液体或膏状遮瑕使用。是每天早上化妆时，有一支就会很可靠的化妆刷。<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-163</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>125mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：12mm　金属件宽：6mm　金属件厚：1mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1788421254-113262"
  },
  {
    "title": "≪本月推荐≫跃-164 便携眉刷/平头/毛质：水獭毛/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,000 日元（含税）",
    "image": "assets/eihodo/1788421320-740143-1.jpg",
    "images": [
      "assets/eihodo/1788421320-740143-1.jpg",
      "assets/eihodo/1788421320-740143-2.jpg",
      "assets/eihodo/1788421320-740143-3.jpg"
    ],
    "desc": "“能放进化妆包的眉刷，有一支会很方便哦～”这种时候就好用的便携式眉刷。因为是平头，易于整理眉形轮廓或自然晕染。水獭毛的毛质，既有适度挺度，触感也较柔和。也方便在用眉笔画完后快速融合。小巧玲珑，也能轻松放入化妆包的空隙。外出时用于简单补妆，备上一支也会很安心。 原价3960日元，现含税2000日元特惠！！ ※因本次活动，无法提供刻名服务。",
    "detail": "“能放进化妆包的眉刷，有一支会很方便哦～”这种时候就好用的便携式眉刷。因为是平头，易于整理眉形轮廓或自然晕染。水獭毛的毛质，既有适度挺度，触感也较柔和。也方便在用眉笔画完后快速融合。小巧玲珑，也能轻松放入化妆包的空隙。外出时用于简单补妆，备上一支也会很安心。 原价3960日元，现含税2000日元特惠！！ ※因本次活动，无法提供刻名服务。 商品编号 hiyaku-164 全长 展开时141mm 收起时87mm（手柄颜色：银色） 毛质 水獾毛 毛长 毛长：6/5mm 金属件宽：3mm 金属件厚：1mm 价格 ￥2,000（含税）",
    "detailHtml": "“能放进化妆包的眉刷，有一支会很方便哦～”这种时候就好用的便携式眉刷。因为是平头，易于整理眉形轮廓或自然晕染。水獭毛的毛质，既有适度挺度，触感也较柔和。也方便在用眉笔画完后快速融合。小巧玲珑，也能轻松放入化妆包的空隙。外出时用于简单补妆，备上一支也会很安心。<br />\r\n<br />\r\n原价3960日元，现含税2000日元特惠！！<br />\r\n※因本次活动，无法提供刻名服务。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-164</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>展开时141mm 收起时87mm（手柄颜色：银色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>水獾毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：6/5mm　金属件宽：3mm　金属件厚：1mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,000（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1788421320-740143"
  },
  {
    "title": "≪本月推荐≫跃-165 液体刷/圆头/斜角 毛质：山羊毛/PBT/ 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,800 日元（含税）",
    "image": "assets/eihodo/1789013319-648408-1.jpg",
    "images": [
      "assets/eihodo/1789013319-648408-1.jpg",
      "assets/eihodo/1789013319-648408-2.jpg",
      "assets/eihodo/1789013319-648408-3.jpg"
    ],
    "desc": "圆润的斜角形状易于贴合肌肤，脸颊和鼻翼周围也能轻松晕染。山羊毛的柔软搭配PBT的适度挺度，毛质在温和亲肤与易涂抹之间取得了良好平衡。不易涂得过厚，日常使用也很容易上手。斜角形状的刷子常被推荐用于贴合细节部位，而适合液体的合成纤维毛也很好操作。 刷盖SWS-3",
    "detail": "圆润的斜角形状易于贴合肌肤，脸颊和鼻翼周围也能轻松晕染。山羊毛的柔软搭配PBT的适度挺度，毛质在温和亲肤与易涂抹之间取得了良好平衡。不易涂得过厚，日常使用也很容易上手。斜角形状的刷子常被推荐用于贴合细节部位，而适合液体的合成纤维毛也很好操作。 刷盖SWS-3 商品编号 hiyaku-165 全长 全长：123mm（手柄颜色：粉色） 毛质 山羊毛/PBT 毛长 毛长：24/17mm 金属件宽：11mm 金属件厚：11mm 价格 ￥2,800（含税）",
    "detailHtml": "圆润的斜角形状易于贴合肌肤，脸颊和鼻翼周围也能轻松晕染。山羊毛的柔软搭配PBT的适度挺度，毛质在温和亲肤与易涂抹之间取得了良好平衡。不易涂得过厚，日常使用也很容易上手。斜角形状的刷子常被推荐用于贴合细节部位，而适合液体的合成纤维毛也很好操作。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-165</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：123mm（手柄颜色：粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>山羊毛/PBT</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：24/17mm　金属件宽：11mm　金属件厚：11mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,800（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1789013319-648408"
  },
  {
    "title": "≪本月推荐≫跃-166 蜜粉或腮红刷/圆头/火焰型/毛质：粗光峰（山羊毛）/短柄/限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "4,200 日元（含税）",
    "image": "assets/eihodo/1789013399-854469-1.jpg",
    "images": [
      "assets/eihodo/1789013399-854469-1.jpg",
      "assets/eihodo/1789013399-854469-2.jpg",
      "assets/eihodo/1789013399-854469-3.jpg"
    ],
    "desc": "轻柔包裹，轻轻一扫。圆润的火焰型设计，蜜粉和腮红都好用的化妆刷。采用粗光峰（山羊毛），柔软的笔尖易于蘸取粉末，轻松打造自然妆效。较短的刷柄便于在手边灵活操作。无论是沿着脸颊弧度晕染，还是大面积铺开面部蜜粉，都是日常妆容的好帮手。 原价7920日元，现含税4200日元特惠！！ ※因本次活动，无法提供刻名服务。",
    "detail": "轻柔包裹，轻轻一扫。圆润的火焰型设计，蜜粉和腮红都好用的化妆刷。采用粗光峰（山羊毛），柔软的笔尖易于蘸取粉末，轻松打造自然妆效。较短的刷柄便于在手边灵活操作。无论是沿着脸颊弧度晕染，还是大面积铺开面部蜜粉，都是日常妆容的好帮手。 原价7920日元，现含税4200日元特惠！！ ※因本次活动，无法提供刻名服务。 商品编号 hiyaku-166 全长 全长：75mm（手柄颜色：橙色） 毛质 粗光峰（山羊毛） 毛长 毛长：47mm 金属件宽：11mm 金属件厚：11mm 价格 ￥4,200（含税）",
    "detailHtml": "轻柔包裹，轻轻一扫。圆润的火焰型设计，蜜粉和腮红都好用的化妆刷。采用粗光峰（山羊毛），柔软的笔尖易于蘸取粉末，轻松打造自然妆效。较短的刷柄便于在手边灵活操作。无论是沿着脸颊弧度晕染，还是大面积铺开面部蜜粉，都是日常妆容的好帮手。<br />\r\n<br />\r\n原价7920日元，现含税4200日元特惠！！<br />\r\n※因本次活动，无法提供刻名服务。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-166</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：75mm（手柄颜色：橙色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：47mm　金属件宽：11mm　金属件厚：11mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1789013399-854469"
  },
  {
    "title": "≪本月推荐≫跃-167 眼影刷/S/平头/毛质：细光峰/限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,200 日元（含税）",
    "image": "assets/eihodo/1789013498-320095-1.jpg",
    "images": [
      "assets/eihodo/1789013498-320095-1.jpg",
      "assets/eihodo/1789013498-320095-2.jpg",
      "assets/eihodo/1789013498-320095-3.jpg"
    ],
    "desc": "眼部轻柔一抹。平型S号，易于在眼睑上色的眼影刷。 采用细光峰，柔软的笔尖是其特色。从铺开打底色到在眼际叠涂色彩，尺寸都很趁手。是日常眼妆中易于使用的一支。 刷盖SWS-7",
    "detail": "眼部轻柔一抹。平型S号，易于在眼睑上色的眼影刷。 采用细光峰，柔软的笔尖是其特色。从铺开打底色到在眼际叠涂色彩，尺寸都很趁手。是日常眼妆中易于使用的一支。 刷盖SWS-7 商品编号 hiyaku-167 全长 全长：110mm（手柄颜色：黑色） 毛质 细光峰 毛长 毛长：10mm 金属件宽：5mm 金属件厚：2mm 价格 ￥2,200（含税）",
    "detailHtml": "眼部轻柔一抹。平型S号，易于在眼睑上色的眼影刷。<br />\r\n采用细光峰，柔软的笔尖是其特色。从铺开打底色到在眼际叠涂色彩，尺寸都很趁手。是日常眼妆中易于使用的一支。<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-167</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：110mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>细光峰</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：5mm　金属件厚：2mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1789013498-320095"
  },
  {
    "title": "≪本月推荐≫跃-168 粉底刷/圆头/毛质：粗光峰（山羊毛）/限定3支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "4,300 日元（含税）",
    "image": "assets/eihodo/1789633088-638468-1.jpg",
    "images": [
      "assets/eihodo/1789633088-638468-1.jpg",
      "assets/eihodo/1789633088-638468-2.jpg",
      "assets/eihodo/1789633088-638468-3.jpg"
    ],
    "desc": "毛质采用兼具柔韧与适度挺度的粗光峰（山羊毛）。浓密的笔尖易于贴合肌肤，有助于打造不易斑驳的妆效。圆头特有的柔和触感，适合打造轻薄自然的底妆。以粉饼为主，也可用于最后的定妆蜜粉。形状易于贴合鼻翼周围和眼下等细节部位。是一款平衡出色、适合日常妆容的化妆刷。注重材质感与使用感受的熊野笔粉底刷。 刷盖SWS-3",
    "detail": "毛质采用兼具柔韧与适度挺度的粗光峰（山羊毛）。浓密的笔尖易于贴合肌肤，有助于打造不易斑驳的妆效。圆头特有的柔和触感，适合打造轻薄自然的底妆。以粉饼为主，也可用于最后的定妆蜜粉。形状易于贴合鼻翼周围和眼下等细节部位。是一款平衡出色、适合日常妆容的化妆刷。注重材质感与使用感受的熊野笔粉底刷。 刷盖SWS-3 商品编号 hiyaku-168 全长 全长：124mm（手柄颜色：黑色） 毛质 粗光峰（山羊毛） 毛长 毛长：26.5mm 金属件宽：23mm 金属件厚：23mm 价格 ￥4,300（含税）",
    "detailHtml": "毛质采用兼具柔韧与适度挺度的粗光峰（山羊毛）。浓密的笔尖易于贴合肌肤，有助于打造不易斑驳的妆效。圆头特有的柔和触感，适合打造轻薄自然的底妆。以粉饼为主，也可用于最后的定妆蜜粉。形状易于贴合鼻翼周围和眼下等细节部位。是一款平衡出色、适合日常妆容的化妆刷。注重材质感与使用感受的熊野笔粉底刷。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-168</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：124mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：26.5mm　金属件宽：23mm　金属件厚：23mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,300（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1789633088-638468"
  },
  {
    "title": "≪本月推荐≫跃-169 腮红刷/圆平头/毛质：灰松鼠毛/粗光峰（山羊毛）/限定2支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "6,600 日元（含税）",
    "image": "assets/eihodo/1789633158-255662-1.jpg",
    "images": [
      "assets/eihodo/1789633158-255662-1.jpg",
      "assets/eihodo/1789633158-255662-2.jpg",
      "assets/eihodo/1789633158-255662-3.jpg"
    ],
    "desc": "柔软中带有适度挺度，蘸粉量与亲肤感平衡良好的一支。将笔尖放平可轻松大面积轻扫，立起则便于调节显色。圆润的平型设计，易于贴合颧骨的弧度。从打造自然血色感到稍微加重色彩，都能广泛应对。即使力度微妙也能轻松营造层次感，渐变效果也容易打造。适合日常腮红妆容、平衡出色的熊野笔腮红刷。 刷盖SWS-3",
    "detail": "柔软中带有适度挺度，蘸粉量与亲肤感平衡良好的一支。将笔尖放平可轻松大面积轻扫，立起则便于调节显色。圆润的平型设计，易于贴合颧骨的弧度。从打造自然血色感到稍微加重色彩，都能广泛应对。即使力度微妙也能轻松营造层次感，渐变效果也容易打造。适合日常腮红妆容、平衡出色的熊野笔腮红刷。 刷盖SWS-3 商品编号 hiyaku-169 全长 全长：135mm（手柄颜色：黑色） 毛质 灰松鼠毛/粗光峰（山羊毛） 毛长 毛长：45.3mm 金属件宽：23.4mm 金属件厚：15.0mm 价格 ￥6,600（含税）",
    "detailHtml": "柔软中带有适度挺度，蘸粉量与亲肤感平衡良好的一支。将笔尖放平可轻松大面积轻扫，立起则便于调节显色。圆润的平型设计，易于贴合颧骨的弧度。从打造自然血色感到稍微加重色彩，都能广泛应对。即使力度微妙也能轻松营造层次感，渐变效果也容易打造。适合日常腮红妆容、平衡出色的熊野笔腮红刷。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-169</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：135mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：45.3mm　金属件宽：23.4mm　金属件厚：15.0mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥6,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1789633158-255662"
  },
  {
    "title": "≪本月推荐≫跃-170 眼影刷/M/平头/毛质：灰松鼠毛/马毛/限定5支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,600 日元（含税）",
    "image": "assets/eihodo/1789633238-857623-1.jpg",
    "images": [
      "assets/eihodo/1789633238-857623-1.jpg",
      "assets/eihodo/1789633238-857623-2.jpg",
      "assets/eihodo/1789633238-857623-3.jpg"
    ],
    "desc": "兼具顺滑亲肤感与适度挺度的毛质平衡。从整个眼睑的打底色到中间色的叠涂，都能广泛应对。平型设计，上色和晕染一支即可轻松完成。立起笔尖，也能以适中的粗细在双眼皮褶皱和眼尾处画出线条感。蘸粉性好，以按压方式用于眼睑时显色也较为饱满。易于打造渐变效果，需要色彩之间自然过渡时也很方便。日常妆容中出场率极高的万能型眼影刷。 刷盖SWS-7",
    "detail": "兼具顺滑亲肤感与适度挺度的毛质平衡。从整个眼睑的打底色到中间色的叠涂，都能广泛应对。平型设计，上色和晕染一支即可轻松完成。立起笔尖，也能以适中的粗细在双眼皮褶皱和眼尾处画出线条感。蘸粉性好，以按压方式用于眼睑时显色也较为饱满。易于打造渐变效果，需要色彩之间自然过渡时也很方便。日常妆容中出场率极高的万能型眼影刷。 刷盖SWS-7 商品编号 hiyaku-170 全长 全长：144mm（手柄颜色：黑色） 毛质 灰松鼠毛/马毛 毛长 毛长：14.3mm 金属件宽：11.7mm 金属件厚：6.5mm 价格 ￥2,600（含税）",
    "detailHtml": "兼具顺滑亲肤感与适度挺度的毛质平衡。从整个眼睑的打底色到中间色的叠涂，都能广泛应对。平型设计，上色和晕染一支即可轻松完成。立起笔尖，也能以适中的粗细在双眼皮褶皱和眼尾处画出线条感。蘸粉性好，以按压方式用于眼睑时显色也较为饱满。易于打造渐变效果，需要色彩之间自然过渡时也很方便。日常妆容中出场率极高的万能型眼影刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-170</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：144mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/马毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：14.3mm　金属件宽：11.7mm　金属件厚：6.5mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1789633238-857623"
  },
  {
    "title": "≪本月推荐≫跃-171 便携唇刷/平头/毛质：黄鼠狼毛 /限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,200 日元（含税）",
    "image": "assets/eihodo/1789633330-501897-1.jpg",
    "images": [
      "assets/eihodo/1789633330-501897-1.jpg",
      "assets/eihodo/1789633330-501897-2.jpg",
      "assets/eihodo/1789633330-501897-3.jpg"
    ],
    "desc": "便于携带的平型唇刷。平坦的笔尖易于蘸取唇色，均匀涂抹。将刷子放平可涂抹整个唇部，立起则便于调整唇形轮廓。便携设计易于收纳在化妆包中，外出补妆也很方便。 原价4840日元，现含税2200日元特惠！！ ※因本次活动，无法提供刻名服务。",
    "detail": "便于携带的平型唇刷。平坦的笔尖易于蘸取唇色，均匀涂抹。将刷子放平可涂抹整个唇部，立起则便于调整唇形轮廓。便携设计易于收纳在化妆包中，外出补妆也很方便。 原价4840日元，现含税2200日元特惠！！ ※因本次活动，无法提供刻名服务。 商品编号 hiyaku-171 全长 打开时118mm 闭合时121mm（手柄颜色：粉粉色） 毛质 黄鼠狼毛 毛长 毛长：10mm 金属件宽：5.2mm 金属件厚：3mm 价格 ￥2,200（含税）",
    "detailHtml": "便于携带的平型唇刷。平坦的笔尖易于蘸取唇色，均匀涂抹。将刷子放平可涂抹整个唇部，立起则便于调整唇形轮廓。便携设计易于收纳在化妆包中，外出补妆也很方便。<br />\r\n<br />\r\n原价4840日元，现含税2200日元特惠！！<br />\r\n※因本次活动，无法提供刻名服务。\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-171</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>打开时118mm　闭合时121mm（手柄颜色：粉粉色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：10mm　金属件宽：5.2mm　金属件厚：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1789633330-501897"
  },
  {
    "title": "≪本月推荐≫10月9日新品上架！ 跃-172 蜜粉刷/圆平头/毛质：山羊毛/丰盈蓬松 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "4,900 日元（含税）",
    "image": "assets/eihodo/1791436943-437432-1.jpg",
    "images": [
      "assets/eihodo/1791436943-437432-1.jpg",
      "assets/eihodo/1791436943-437432-2.jpg",
      "assets/eihodo/1791436943-437432-3.jpg"
    ],
    "desc": "毛量丰盈的蓬松笔尖轻柔贴合肌肤，将蜜粉均匀漂亮地铺开。柔软中带有扎实挺度，蘸粉性好，轻松打造轻柔自然的妆效也是其魅力所在。适合全脸使用，是日常妆容的好帮手。 刷盖SWS-3",
    "detail": "毛量丰盈的蓬松笔尖轻柔贴合肌肤，将蜜粉均匀漂亮地铺开。柔软中带有扎实挺度，蘸粉性好，轻松打造轻柔自然的妆效也是其魅力所在。适合全脸使用，是日常妆容的好帮手。 刷盖SWS-3 商品编号 hiyaku-172 全长 全长：146mm（手柄颜色：黑色） 毛质 山羊毛 毛长 毛长：55mm 金属件宽：27mm 金属件厚：18mm 价格 ￥4,900（含税）",
    "detailHtml": "毛量丰盈的蓬松笔尖轻柔贴合肌肤，将蜜粉均匀漂亮地铺开。柔软中带有扎实挺度，蘸粉性好，轻松打造轻柔自然的妆效也是其魅力所在。适合全脸使用，是日常妆容的好帮手。<br />\r\n<br />\r\n刷盖SWS-3\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-172</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：146mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>山羊毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：55mm　金属件宽：27mm　金属件厚：18mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,900（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1791436943-437432"
  },
  {
    "title": "≪本月推荐≫10月9日新品上架！ 跃-173 液体刷/圆平头/毛质：粗光峰（山羊毛）/限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "3,200 日元（含税）",
    "image": "assets/eihodo/1791437012-056118-1.jpg",
    "images": [
      "assets/eihodo/1791437012-056118-1.jpg",
      "assets/eihodo/1791437012-056118-2.jpg",
      "assets/eihodo/1791437012-056118-3.jpg"
    ],
    "desc": "丰盈的笔尖能适量蘸取液体粉底，易于在面部大面积均匀铺开是其特色。圆润的平型造型，不仅适合脸颊和额头，也便于用于鼻翼周围等部位，在想快速完成底妆时大显身手。易于融入日常妆容、操作便捷是其魅力所在。 刷盖SWS-1",
    "detail": "丰盈的笔尖能适量蘸取液体粉底，易于在面部大面积均匀铺开是其特色。圆润的平型造型，不仅适合脸颊和额头，也便于用于鼻翼周围等部位，在想快速完成底妆时大显身手。易于融入日常妆容、操作便捷是其魅力所在。 刷盖SWS-1 商品编号 hiyaku-173 全长 全长：113mm（手柄颜色：蓝色） 毛质 粗光峰（山羊毛） 毛长 毛长：20mm 金属件宽：19mm 金属件厚：10mm 价格 ￥3,200（含税）",
    "detailHtml": "丰盈的笔尖能适量蘸取液体粉底，易于在面部大面积均匀铺开是其特色。圆润的平型造型，不仅适合脸颊和额头，也便于用于鼻翼周围等部位，在想快速完成底妆时大显身手。易于融入日常妆容、操作便捷是其魅力所在。<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-173</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：113mm（手柄颜色：蓝色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：20mm　金属件宽：19mm　金属件厚：10mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1791437012-056118"
  },
  {
    "title": "≪本月推荐≫10月9日新品上架！ 跃-174 眼影刷/L/平头/毛质：灰松鼠毛/鼬獾毛/限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "4,600 日元（含税）",
    "image": "assets/eihodo/1791437076-622113-1.jpg",
    "images": [
      "assets/eihodo/1791437076-622113-1.jpg",
      "assets/eihodo/1791437076-622113-2.jpg",
      "assets/eihodo/1791437076-622113-3.jpg"
    ],
    "desc": "柔软的灰松鼠毛加上鼬獾毛的适度挺度。易于蘸取眼影，在眼睑大面积也能均匀上色是其特色。便于铺开打底色和主色，是日常眼妆的好帮手。 刷盖SWS-7",
    "detail": "柔软的灰松鼠毛加上鼬獾毛的适度挺度。易于蘸取眼影，在眼睑大面积也能均匀上色是其特色。便于铺开打底色和主色，是日常眼妆的好帮手。 刷盖SWS-7 商品编号 hiyaku-174 全长 全长：110mm（手柄颜色：红色） 毛质 灰松鼠毛/鼬獾毛 毛长 毛长：21mm 金属件宽：14mm 金属件厚：8mm 价格 ￥4,600（含税）",
    "detailHtml": "柔软的灰松鼠毛加上鼬獾毛的适度挺度。易于蘸取眼影，在眼睑大面积也能均匀上色是其特色。便于铺开打底色和主色，是日常眼妆的好帮手。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-174</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：110mm（手柄颜色：红色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/鼬獾毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：21mm　金属件宽：14mm　金属件厚：8mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥4,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1791437076-622113"
  },
  {
    "title": "≪本月推荐≫10月9日新品上架！跃-175 眼影刷/M/平/毛质：黄鼠狼毛/限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "3,400 日元（含税）",
    "image": "assets/eihodo/1791437150-853725-1.jpg",
    "images": [
      "assets/eihodo/1791437150-853725-1.jpg",
      "assets/eihodo/1791437150-853725-2.jpg",
      "assets/eihodo/1791437150-853725-3.jpg"
    ],
    "desc": "采用黄鼠狼毛特有的适度挺度，能充分抓取眼影并均匀显色。无论是整个眼睑还是眼际都易于使用，能轻松整理好想要上色的部位。一支便于融入日常眼妆、使用感出色的化妆刷。 刷盖SWS-7",
    "detail": "采用黄鼠狼毛特有的适度挺度，能充分抓取眼影并均匀显色。无论是整个眼睑还是眼际都易于使用，能轻松整理好想要上色的部位。一支便于融入日常眼妆、使用感出色的化妆刷。 刷盖SWS-7 商品编号 hiyaku-175 全长 全长：154mm（手柄颜色：黑色） 毛质 黄鼠狼毛 毛长 毛长：14mm 金属件宽：9mm 金属件厚：4mm 价格 ￥3,400（含税）",
    "detailHtml": "采用黄鼠狼毛特有的适度挺度，能充分抓取眼影并均匀显色。无论是整个眼睑还是眼际都易于使用，能轻松整理好想要上色的部位。一支便于融入日常眼妆、使用感出色的化妆刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-175</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：154mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：14mm　金属件宽：9mm　金属件厚：4mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,400（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1791437150-853725"
  },
  {
    "title": "≪本月推荐≫10月9日新品上架！跃-176 高光刷/圆平/毛质：粗光峰（山羊毛）/尖头 限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "3,200 日元（含税）",
    "image": "assets/eihodo/1791437243-698155-1.jpg",
    "images": [
      "assets/eihodo/1791437243-698155-1.jpg",
      "assets/eihodo/1791437243-698155-2.jpg",
      "assets/eihodo/1791437243-698155-3.jpg"
    ],
    "desc": "采用山羊毛特有的适度挺度，能充分抓取蜜粉，同时轻松打造蓬松自然的妆效。笔尖经过调整呈尖头形状，易于贴合颧骨周围和鼻梁等部位，是一支能精准用于想要上妆位置的化妆刷。在追求立体感妆效时大显身手。 刷盖SWS-1",
    "detail": "采用山羊毛特有的适度挺度，能充分抓取蜜粉，同时轻松打造蓬松自然的妆效。笔尖经过调整呈尖头形状，易于贴合颧骨周围和鼻梁等部位，是一支能精准用于想要上妆位置的化妆刷。在追求立体感妆效时大显身手。 刷盖SWS-1 商品编号 hiyaku-176 全长 全长：128mm（手柄颜色：红色） 毛质 粗光峰（山羊毛） 毛长 毛长：33mm 金属件宽：12mm 金属件厚：10mm 价格 ￥3,200（含税）",
    "detailHtml": "采用山羊毛特有的适度挺度，能充分抓取蜜粉，同时轻松打造蓬松自然的妆效。笔尖经过调整呈尖头形状，易于贴合颧骨周围和鼻梁等部位，是一支能精准用于想要上妆位置的化妆刷。在追求立体感妆效时大显身手。<br />\r\n<br />\r\n刷盖SWS-1\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-176</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：128mm（手柄颜色：红色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>粗光峰（山羊毛）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：33mm　金属件宽：12mm　金属件厚：10mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,200（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1791437243-698155"
  },
  {
    "title": "≪本月推荐≫10月9日新品上架！跃-177 眼影刷/L/平/毛质：松松鼠毛/黄鼠狼毛/限定3支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "3,300 日元（含税）",
    "image": "assets/eihodo/1791437313-707602-1.jpg",
    "images": [
      "assets/eihodo/1791437313-707602-1.jpg",
      "assets/eihodo/1791437313-707602-2.jpg",
      "assets/eihodo/1791437313-707602-3.jpg"
    ],
    "desc": "将柔软的松松鼠毛与黄鼠狼毛的适度挺度相结合，易于抓取眼影并均匀上色是其特点。在铺展打底色和主色时非常方便，从蓬松柔和的妆效到想要浓郁显色的妆容都能胜任。是一支便于融入日常眼妆的化妆刷。 刷盖SWS-7",
    "detail": "将柔软的松松鼠毛与黄鼠狼毛的适度挺度相结合，易于抓取眼影并均匀上色是其特点。在铺展打底色和主色时非常方便，从蓬松柔和的妆效到想要浓郁显色的妆容都能胜任。是一支便于融入日常眼妆的化妆刷。 刷盖SWS-7 商品编号 hiyaku-177 全长 全长：131mm（手柄颜色：黑色） 毛质 松松鼠毛/黄鼠狼毛 毛长 毛长：15mm 金属件宽：12mm 金属件厚：6mm 价格 ￥3,300（含税）",
    "detailHtml": "将柔软的松松鼠毛与黄鼠狼毛的适度挺度相结合，易于抓取眼影并均匀上色是其特点。在铺展打底色和主色时非常方便，从蓬松柔和的妆效到想要浓郁显色的妆容都能胜任。是一支便于融入日常眼妆的化妆刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-177</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：131mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>松松鼠毛/黄鼠狼毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：15mm　金属件宽：12mm　金属件厚：6mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥3,300（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1791437313-707602"
  },
  {
    "title": "≪本月推荐≫10月9日新品上架！跃-178 眼影刷/M/平/毛质：灰松鼠毛/马毛/限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,800 日元（含税）",
    "image": "assets/eihodo/1791437379-301960-1.jpg",
    "images": [
      "assets/eihodo/1791437379-301960-1.jpg",
      "assets/eihodo/1791437379-301960-2.jpg",
      "assets/eihodo/1791437379-301960-3.jpg"
    ],
    "desc": "大小适中，贴合眼睑，从打底色到主色都能广泛使用。平坦的笔尖易于取色，便于调整在眼部的上色量也是亮点。是一支在日常眼妆中好用又方便的化妆刷。 刷盖SWS-7",
    "detail": "大小适中，贴合眼睑，从打底色到主色都能广泛使用。平坦的笔尖易于取色，便于调整在眼部的上色量也是亮点。是一支在日常眼妆中好用又方便的化妆刷。 刷盖SWS-7 商品编号 hiyaku-178 全长 全长：121mm（手柄颜色：黑色） 毛质 灰松鼠毛/马毛 毛长 毛长：11mm 金属件宽：7mm 金属件厚：3mm 价格 ￥2,800（含税）",
    "detailHtml": "大小适中，贴合眼睑，从打底色到主色都能广泛使用。平坦的笔尖易于取色，便于调整在眼部的上色量也是亮点。是一支在日常眼妆中好用又方便的化妆刷。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-178</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：121mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>灰松鼠毛/马毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：11mm　金属件宽：7mm　金属件厚：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,800（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1791437379-301960"
  },
  {
    "title": "≪本月推荐≫10月9日新品上架！跃-179 眼影刷/S/平/毛质：加拿大松鼠毛/限定10支！",
    "type": "每周更新推荐",
    "categories": [
      "每周更新推荐"
    ],
    "price": "2,600 日元（含税）",
    "image": "assets/eihodo/1791437446-553636-1.jpg",
    "images": [
      "assets/eihodo/1791437446-553636-1.jpg",
      "assets/eihodo/1791437446-553636-2.jpg",
      "assets/eihodo/1791437446-553636-3.jpg"
    ],
    "desc": "采用加拿大松鼠毛，柔软的笔尖易于蓬松地蘸取眼影是其特点。小巧的平型笔尖易于贴合眼睑，在眼际和下眼睑等细小部位也能轻松上色。在打造优雅细腻的妆效时大显身手。 刷盖SWS-7",
    "detail": "采用加拿大松鼠毛，柔软的笔尖易于蓬松地蘸取眼影是其特点。小巧的平型笔尖易于贴合眼睑，在眼际和下眼睑等细小部位也能轻松上色。在打造优雅细腻的妆效时大显身手。 刷盖SWS-7 商品编号 hiyaku-179 全长 全长：127mm（手柄颜色：黑色） 毛质 加拿大松鼠毛 毛长 毛长：8mm 金属件宽：6mm 金属件厚：3mm 价格 ￥2,600（含税）",
    "detailHtml": "采用加拿大松鼠毛，柔软的笔尖易于蓬松地蘸取眼影是其特点。小巧的平型笔尖易于贴合眼睑，在眼际和下眼睑等细小部位也能轻松上色。在打造优雅细腻的妆效时大显身手。<br />\r\n<br />\r\n刷盖SWS-7\n<table class=\"style_table02\">\r\n                        <tbody>\r\n                            <tr>\r\n                            <th>商品编号</th>\r\n                            <td>hiyaku-179</td>\r\n                        </tr>\r\n                            <tr>\r\n                                    <th>全长</th>\r\n                                    <td>全长：127mm（手柄颜色：黑色）</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛质</th>\r\n                                    <td>加拿大松鼠毛</td>\r\n                                </tr>\r\n                            <tr>\r\n                                    <th>毛长</th>\r\n                                    <td>毛长：8mm　金属件宽：6mm　金属件厚：3mm</td>\r\n                                </tr>\r\n                            <tr class=\"price\">\r\n                    <th>价格</th>\r\n                    <td>￥2,600（含税）</td>\r\n                </tr>\r\n                        </tbody>\r\n                    </table>",
    "handle": "eihodo-1791437446-553636"
  }
];
